{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ń":261,"ŋ":262,"Ō":263,"ō":264,"Œ":265,"ŕ":266,"ř":267,"Ś":268,"Ş":269,"ş":270,"Š":271,"š":272,"ť":273,"ū":274,"ŭ":275,"Ž":276,"ž":277,"Ư":278,"ư":279,"ǎ":280,"ǔ":281,"ǫ":282,"ǯ":283,"ǰ":284,"ǵ":285,"ǽ":286,"ɐ":287,"ɑ":288,"ɒ":289,"ɕ":290,"ə":291,"ɛ":292,"ɡ":293,"ɣ":294,"ɤ":295,"ɨ":296,"ɪ":297,"ɯ":298,"ɲ":299,"ɴ":300,"ɵ":301,"ɸ":302,"ʁ":303,"ʃ":304,"ʉ":305,"ʊ":306,"ʌ":307,"ʑ":308,"ʒ":309,"ʔ":310,"ʕ":311,"ʣ":312,"ʤ":313,"ʦ":314,"ʧ":315,"ʻ":316,"ˆ":317,"ˇ":318,"ˈ":319,"ˊ":320,"ˌ":321,"ː":322,"ˑ":323,"́":324,"̃":325,"̄":326,"̈":327,"̌":328,"̥":329,"Α":330,"Γ":331,"Δ":332,"Ε":333,"Ζ":334,"Θ":335,"Ι":336,"Κ":337,"Μ":338,"Ξ":339,"Ο":340,"Π":341,"Ρ":342,"Σ":343,"Τ":344,"Υ":345,"Φ":346,"Χ":347,"Ω":348,"ά":349,"έ":350,"ή":351,"ί":352,"α":353,"β":354,"γ":355,"δ":356,"ε":357,"ζ":358,"η":359,"θ":360,"ι":361,"κ":362,"λ":363,"μ":364,"ν":365,"ξ":366,"ο":367,"π":368,"ρ":369,"ς":370,"σ":371,"τ":372,"υ":373,"φ":374,"χ":375,"ψ":376,"ω":377,"ϊ":378,"ό":379,"ύ":380,"ϝ":381,"А":382,"Б":383,"В":384,"Г":385,"Д":386,"Е":387,"З":388,"И":389,"К":390,"Л":391,"М":392,"Н":393,"О":394,"П":395,"Р":396,"С":397,"Т":398,"У":399,"Х":400,"Ц":401,"Ч":402,"Э":403,"Я":404,"а":405,"б":406,"в":407,"г":408,"д":409,"е":410,"ж":411,"з":412,"и":413,"й":414,"к":415,"л":416,"м":417,"н":418,"о":419,"п":420,"р":421,"с":422,"т":423,"у":424,"ф":425,"х":426,"ц":427,"ч":428,"ш":429,"щ":430,"ъ":431,"ы":432,"ь":433,"э":434,"ю":435,"я":436,"ё":437,"ћ":438,"қ":439,"Հ":440,"Ս":441,"ա":442,"գ":443,"ե":444,"կ":445,"հ":446,"յ":447,"ն":448,"ր":449,"օ":450,"ֶ":451,"ַ":452,"ָ":453,"ּ":454,"ׁ":455,"א":456,"ג":457,"ו":458,"י":459,"כ":460,"ל":461,"ם":462,"מ":463,"ן":464,"נ":465,"ק":466,"ר":467,"ש":468,"أ":469,"ئ":470,"ا":471,"ب":472,"ة":473,"ت":474,"ح":475,"خ":476,"د":477,"ر":478,"س":479,"ش":480,"ص":481,"ع":482,"غ":483,"ـ":484,"ف":485,"ك":486,"ل":487,"م":488,"ن":489,"ه":490,"و":491,"ى":492,"ي":493,"پ":494,"ک":495,"گ":496,"ۇ":497,"ی":498,"ے":499,"ە":500,"ं":501,"आ":502,"ऊ":503,"क":504,"ग":505,"ङ":506,"त":507,"न":508,"प":509,"म":510,"र":511,"ल":512,"स":513,"ा":514,"ि":515,"ी":516,"ु":517,"े":518,"्":519,"গ":520,"ঙ":521,"ট":522,"ী":523,"্":524,"க":525,"ங":526,"ச":527,"ந":528,"ம":529,"ல":530,"வ":531,"ா":532,"ி":533,"ை":534,"்":535,"ಥ":536,"ನ":537,"ಪ":538,"ಮ":539,"ರ":540,"ಸ":541,"ಾ":542,"ು":543,"ೋ":544,"ก":545,"ข":546,"ค":547,"ง":548,"จ":549,"ช":550,"ฑ":551,"ณ":552,"ด":553,"ต":554,"ถ":555,"ท":556,"ธ":557,"น":558,"บ":559,"ฝ":560,"พ":561,"ภ":562,"ม":563,"ย":564,"ร":565,"ล":566,"ว":567,"ศ":568,"ษ":569,"ส":570,"ห":571,"อ":572,"ฯ":573,"ะ":574,"ั":575,"า":576,"ิ":577,"ี":578,"ื":579,"ุ":580,"เ":581,"แ":582,"็":583,"่":584,"้":585,"๊":586,"์":587,"ํ":588,"က":589,"ဉ":590,"တ":591,"ပ":592,"ာ":593,"ိ":594,"ေ":595,"း":596,"်":597,"ျ":598,"ᄏ":599,"ᅡ":600,"ង":601,"ប":602,"េ":603,"ḍ":604,"ḫ":605,"ḱ":606,"ṃ":607,"ṣ":608,"ṭ":609,"ạ":610,"ả":611,"ế":612,"ễ":613,"ệ":614,"ỗ":615,"ộ":616,"ἀ":617,"ἔ":618,"ἕ":619,"Ἕ":620,"Ἡ":621,"ἴ":622,"Ἰ":623,"Ἱ":624,"ὀ":625,"ὄ":626,"Ὡ":627,"ῶ":628,"‐":629,"–":630,"—":631,"―":632,"‘":633,"’":634,"“":635,"”":636,"†":637,"•":638,"‰":639,"‱":640,"′":641,"※":642,"⁄":643,"⃝":644,"℗":645,"←":646,"→":647,"↔":648,"↦":649,"↪":650,"⇒":651,"⇔":652,"⇧":653,"∀":654,"∂":655,"∅":656,"∇":657,"∈":658,"∑":659,"−":660,"∖":661,"∘":662,"∙":663,"√":664,"∞":665,"∠":666,"∣":667,"∥":668,"∧":669,"∨":670,"∪":671,"∫":672,"∶":673,"∼":674,"≃":675,"≈":676,"≒":677,"≠":678,"≡":679,"≤":680,"≥":681,"≦":682,"⊂":683,"⊕":684,"⊗":685,"⊞":686,"⊤":687,"⊥":688,"⋀":689,"⋁":690,"⋯":691,"⏎":692,"⓷":693,"─":694,"━":695,"┃":696,"┏":697,"┗":698,"╋":699,"■":700,"□":701,"▲":702,"△":703,"▷":704,"▼":705,"▽":706,"◆":707,"◇":708,"○":709,"◎":710,"●":711,"◯":712,"◼":713,"★":714,"☆":715,"☑":716,"♂":717,"♠":718,"♡":719,"♥":720,"♨":721,"♪":722,"♭":723,"♰":724,"♾":725,"⚓":726,"⚠":727,"⚡":728,"⛵":729,"✩":730,"❹":731,"❺":732,"➋":733,"⟩":734,"、":735,"。":736,"々":737,"〆":738,"〇":739,"〈":740,"〉":741,"《":742,"》":743,"「":744,"」":745,"『":746,"』":747,"【":748,"】":749,"〒":750,"〓":751,"〔":752,"〕":753,"〜":754,"〝":755,"〟":756,"〰":757,"〱":758,"ぁ":759,"あ":760,"ぃ":761,"い":762,"ぅ":763,"う":764,"ぇ":765,"え":766,"ぉ":767,"お":768,"か":769,"が":770,"き":771,"ぎ":772,"く":773,"ぐ":774,"け":775,"げ":776,"こ":777,"ご":778,"さ":779,"ざ":780,"し":781,"じ":782,"す":783,"ず":784,"せ":785,"ぜ":786,"そ":787,"ぞ":788,"た":789,"だ":790,"ち":791,"ぢ":792,"っ":793,"つ":794,"づ":795,"て":796,"で":797,"と":798,"ど":799,"な":800,"に":801,"ぬ":802,"ね":803,"の":804,"は":805,"ば":806,"ぱ":807,"ひ":808,"び":809,"ぴ":810,"ふ":811,"ぶ":812,"ぷ":813,"へ":814,"べ":815,"ぺ":816,"ほ":817,"ぼ":818,"ぽ":819,"ま":820,"み":821,"む":822,"め":823,"も":824,"ゃ":825,"や":826,"ゅ":827,"ゆ":828,"ょ":829,"よ":830,"ら":831,"り":832,"る":833,"れ":834,"ろ":835,"ゎ":836,"わ":837,"ゐ":838,"ゑ":839,"を":840,"ん":841,"゙":842,"゚":843,"ゝ":844,"ゞ":845,"゠":846,"ァ":847,"ア":848,"ィ":849,"イ":850,"ゥ":851,"ウ":852,"ェ":853,"エ":854,"ォ":855,"オ":856,"カ":857,"ガ":858,"キ":859,"ギ":860,"ク":861,"グ":862,"ケ":863,"ゲ":864,"コ":865,"ゴ":866,"サ":867,"ザ":868,"シ":869,"ジ":870,"ス":871,"ズ":872,"セ":873,"ゼ":874,"ソ":875,"ゾ":876,"タ":877,"ダ":878,"チ":879,"ヂ":880,"ッ":881,"ツ":882,"ヅ":883,"テ":884,"デ":885,"ト":886,"ド":887,"ナ":888,"ニ":889,"ヌ":890,"ネ":891,"ノ":892,"ハ":893,"バ":894,"パ":895,"ヒ":896,"ビ":897,"ピ":898,"フ":899,"ブ":900,"プ":901,"ヘ":902,"ベ":903,"ペ":904,"ホ":905,"ボ":906,"ポ":907,"マ":908,"ミ":909,"ム":910,"メ":911,"モ":912,"ャ":913,"ヤ":914,"ュ":915,"ユ":916,"ョ":917,"ヨ":918,"ラ":919,"リ":920,"ル":921,"レ":922,"ロ":923,"ワ":924,"ヰ":925,"ヱ":926,"ヲ":927,"ン":928,"ヴ":929,"ヵ":930,"ヶ":931,"・":932,"ー":933,"ㄓ":934,"ㄕ":935,"ㄛ":936,"ㄝ":937,"ㄧ":938,"ㄨ":939,"ㄩ":940,"ㇱ":941,"ㇷ":942,"ㇻ":943,"ㇼ":944,"ㇿ":945,"䉼":946,"䱷":947,"一":948,"丁":949,"七":950,"万":951,"丈":952,"三":953,"上":954,"下":955,"不":956,"与":957,"丑":958,"专":959,"且":960,"丕":961,"世":962,"丘":963,"丙":964,"丞":965,"両":966,"並":967,"个":968,"中":969,"串":970,"丸":971,"丹":972,"主":973,"丼":974,"丽":975,"乃":976,"久":977,"么":978,"之":979,"乎":980,"乏":981,"乖":982,"乗":983,"乙":984,"九":985,"乞":986,"也":987,"乱":988,"乳":989,"乾":990,"亀":991,"亂":992,"了":993,"予":994,"争":995,"事":996,"二":997,"于":998,"云":999,"互":1000,"五":1001,"井":1002,"亘":1003,"亙":1004,"些":1005,"亜":1006,"亞":1007,"亡":1008,"亢":1009,"交":1010,"亥":1011,"亦":1012,"亨":1013,"享":1014,"京":1015,"亭":1016,"亮":1017,"亶":1018,"人":1019,"什":1020,"仁":1021,"仄":1022,"仇":1023,"今":1024,"介":1025,"仏":1026,"仔":1027,"仕":1028,"他":1029,"仗":1030,"付":1031,"仙":1032,"仞":1033,"代":1034,"令":1035,"以":1036,"仮":1037,"仰":1038,"仲":1039,"件":1040,"任":1041,"份":1042,"企":1043,"伊":1044,"伋":1045,"伍":1046,"伎":1047,"伏":1048,"伐":1049,"休":1050,"会":1051,"伝":1052,"伯":1053,"伴":1054,"伶":1055,"伸":1056,"伺":1057,"似":1058,"伽":1059,"佃":1060,"但":1061,"佇":1062,"位":1063,"低":1064,"住":1065,"佐":1066,"佑":1067,"体":1068,"何":1069,"佗":1070,"余":1071,"佚":1072,"佛":1073,"作":1074,"佞":1075,"佟":1076,"你":1077,"佩":1078,"佳":1079,"併":1080,"佺":1081,"佼":1082,"使":1083,"侃":1084,"來":1085,"侈":1086,"侊":1087,"例":1088,"侍":1089,"侑":1090,"供":1091,"依":1092,"侠":1093,"価":1094,"侮":1095,"侯":1096,"侵":1097,"侶":1098,"便":1099,"係":1100,"促":1101,"俄":1102,"俊":1103,"俎":1104,"俗":1105,"俘":1106,"保":1107,"俟":1108,"俠":1109,"信":1110,"俣":1111,"修":1112,"俯":1113,"俳":1114,"俵":1115,"俶":1116,"俸":1117,"俺":1118,"倉":1119,"個":1120,"倍":1121,"倒":1122,"倖":1123,"候":1124,"借":1125,"倣":1126,"値":1127,"倦":1128,"倩":1129,"倪":1130,"倫":1131,"倭":1132,"倶":1133,"倹":1134,"假":1135,"偉":1136,"偏":1137,"偕":1138,"做":1139,"停":1140,"健":1141,"偲":1142,"側":1143,"偵":1144,"偶":1145,"偽":1146,"傀":1147,"傅":1148,"傍":1149,"傑":1150,"傕":1151,"傘":1152,"備":1153,"催":1154,"傭":1155,"傲":1156,"傳":1157,"債":1158,"傷":1159,"傾":1160,"僅":1161,"働":1162,"像":1163,"僑":1164,"僕":1165,"僚":1166,"僧":1167,"僭":1168,"僮":1169,"僻":1170,"儀":1171,"億":1172,"儒":1173,"儚":1174,"償":1175,"儡":1176,"優":1177,"儲":1178,"允":1179,"元":1180,"兄":1181,"充":1182,"兆":1183,"兇":1184,"先":1185,"光":1186,"克":1187,"兌":1188,"免":1189,"兎":1190,"児":1191,"兗":1192,"党":1193,"兜":1194,"入":1195,"全":1196,"兪":1197,"八":1198,"公":1199,"六":1200,"共":1201,"兵":1202,"其":1203,"具":1204,"典":1205,"兼":1206,"冀":1207,"内":1208,"円":1209,"冊":1210,"再":1211,"冑":1212,"冒":1213,"冕":1214,"冗":1215,"写":1216,"冠":1217,"冢":1218,"冤":1219,"冥":1220,"冨":1221,"冪":1222,"冬":1223,"冲":1224,"冴":1225,"冶":1226,"冷":1227,"冽":1228,"凄":1229,"准":1230,"凉":1231,"凌":1232,"凍":1233,"凖":1234,"凛":1235,"凜":1236,"凝":1237,"几":1238,"凡":1239,"処":1240,"凧":1241,"凪":1242,"凰":1243,"凱":1244,"凶":1245,"凸":1246,"凹":1247,"出":1248,"函":1249,"刀":1250,"刁":1251,"刃":1252,"分":1253,"切":1254,"刈":1255,"刊":1256,"刑":1257,"列":1258,"初":1259,"判":1260,"別":1261,"利":1262,"到":1263,"刳":1264,"制":1265,"刷":1266,"券":1267,"刹":1268,"刺":1269,"刻":1270,"剃":1271,"則":1272,"削":1273,"剋":1274,"前":1275,"剖":1276,"剛":1277,"剝":1278,"剣":1279,"剤":1280,"剥":1281,"剪":1282,"副":1283,"剰":1284,"割":1285,"創":1286,"剼":1287,"剽":1288,"剿":1289,"劃":1290,"劇":1291,"劉":1292,"力":1293,"功":1294,"加":1295,"劣":1296,"助":1297,"努":1298,"劫":1299,"劭":1300,"励":1301,"労":1302,"効":1303,"劾":1304,"勁":1305,"勃":1306,"勅":1307,"勇":1308,"勉":1309,"勒":1310,"動":1311,"勗":1312,"勘":1313,"務":1314,"勛":1315,"勝":1316,"募":1317,"勢":1318,"勤":1319,"勧":1320,"勰":1321,"勲":1322,"勺":1323,"勾":1324,"勿":1325,"匂":1326,"包":1327,"匈":1328,"化":1329,"北":1330,"匝":1331,"匠":1332,"匡":1333,"匣":1334,"匪":1335,"匯":1336,"匹":1337,"区":1338,"医":1339,"匿":1340,"十":1341,"千":1342,"升":1343,"午":1344,"卉":1345,"半":1346,"卍":1347,"卑":1348,"卒":1349,"卓":1350,"協":1351,"南":1352,"単":1353,"博":1354,"卜":1355,"占":1356,"卡":1357,"卦":1358,"卯":1359,"印":1360,"危":1361,"即":1362,"却":1363,"卵":1364,"卸":1365,"卻":1366,"卿":1367,"厄":1368,"厖":1369,"厘":1370,"厚":1371,"厝":1372,"原":1373,"厥":1374,"厦":1375,"厨":1376,"厩":1377,"厭":1378,"厰":1379,"厲":1380,"厳":1381,"去":1382,"参":1383,"又":1384,"叉":1385,"及":1386,"友":1387,"双":1388,"反":1389,"収":1390,"发":1391,"叔":1392,"取":1393,"受":1394,"叙":1395,"叛":1396,"叟":1397,"叡":1398,"叢":1399,"口":1400,"古":1401,"句":1402,"叩":1403,"只":1404,"叫":1405,"召":1406,"可":1407,"台":1408,"叱":1409,"史":1410,"右":1411,"叶":1412,"号":1413,"司":1414,"吃":1415,"各":1416,"合":1417,"吉":1418,"吊":1419,"同":1420,"名":1421,"后":1422,"吏":1423,"吐":1424,"向":1425,"君":1426,"吟":1427,"吠":1428,"否":1429,"含":1430,"吸":1431,"吹":1432,"吻":1433,"吼":1434,"吽":1435,"吾":1436,"呂":1437,"呆":1438,"呈":1439,"呉":1440,"告":1441,"呎":1442,"呑":1443,"呟":1444,"周":1445,"呪":1446,"味":1447,"呵":1448,"呼":1449,"命":1450,"咀":1451,"咄":1452,"咆":1453,"咋":1454,"和":1455,"咎":1456,"咕":1457,"咤":1458,"咥":1459,"咩":1460,"咫":1461,"咬":1462,"咲":1463,"咳":1464,"咸":1465,"咽":1466,"咾":1467,"哀":1468,"品":1469,"哈":1470,"哉":1471,"員":1472,"哥":1473,"哨":1474,"哩":1475,"哭":1476,"哮":1477,"哲":1478,"哺":1479,"唄":1480,"唆":1481,"唇":1482,"唐":1483,"唖":1484,"唯":1485,"唱":1486,"唸":1487,"唼":1488,"唾":1489,"啄":1490,"商":1491,"問":1492,"啓":1493,"啜":1494,"啼":1495,"喀":1496,"善":1497,"喇":1498,"喉":1499,"喋":1500,"喘":1501,"喚":1502,"喜":1503,"喝":1504,"喧":1505,"喩":1506,"喪":1507,"喫":1508,"喬":1509,"喰":1510,"営":1511,"嗄":1512,"嗅":1513,"嗑":1514,"嗚":1515,"嗜":1516,"嗟":1517,"嗣":1518,"嗾":1519,"嘆":1520,"嘉":1521,"嘎":1522,"嘏":1523,"嘔":1524,"嘗":1525,"嘘":1526,"嘩":1527,"嘯":1528,"嘱":1529,"嘲":1530,"嘴":1531,"嘶":1532,"噂":1533,"噌":1534,"噛":1535,"噠":1536,"噤":1537,"器":1538,"噬":1539,"噴":1540,"噶":1541,"噸":1542,"噺":1543,"嚆":1544,"嚇":1545,"嚈":1546,"嚝":1547,"嚢":1548,"嚥":1549,"嚮":1550,"嚼":1551,"囁":1552,"囃":1553,"囓":1554,"囚":1555,"四":1556,"回":1557,"因":1558,"团":1559,"団":1560,"囮":1561,"困":1562,"囲":1563,"図":1564,"围":1565,"固":1566,"国":1567,"圀":1568,"圃":1569,"國":1570,"圏":1571,"園":1572,"圓":1573,"團":1574,"土":1575,"圦":1576,"圧":1577,"在":1578,"圭":1579,"圯":1580,"地":1581,"圳":1582,"场":1583,"址":1584,"坂":1585,"均":1586,"坊":1587,"坐":1588,"坑":1589,"坟":1590,"坡":1591,"坤":1592,"坦":1593,"坪":1594,"垂":1595,"型":1596,"垓":1597,"垢":1598,"垣":1599,"垰":1600,"垻":1601,"埋":1602,"城":1603,"埒":1604,"埔":1605,"埜":1606,"域":1607,"埠":1608,"埴":1609,"執":1610,"培":1611,"基":1612,"埼":1613,"堀":1614,"堂":1615,"堅":1616,"堆":1617,"堕":1618,"堡":1619,"堤":1620,"堪":1621,"堯":1622,"堰":1623,"報":1624,"場":1625,"堵":1626,"堺":1627,"塀":1628,"塁":1629,"塊":1630,"塑":1631,"塔":1632,"塗":1633,"塘":1634,"塙":1635,"塚":1636,"塞":1637,"塩":1638,"填":1639,"塵":1640,"塹":1641,"塾":1642,"境":1643,"墓":1644,"増":1645,"墜":1646,"墟":1647,"墨":1648,"墳":1649,"墾":1650,"壁":1651,"壇":1652,"壊":1653,"壌":1654,"壕":1655,"壞":1656,"士":1657,"壬":1658,"壮":1659,"声":1660,"壱":1661,"売":1662,"壷":1663,"壹":1664,"壺":1665,"壽":1666,"変":1667,"夏":1668,"夕":1669,"外":1670,"夙":1671,"多":1672,"夜":1673,"够":1674,"夢":1675,"夥":1676,"大":1677,"天":1678,"太":1679,"夫":1680,"夭":1681,"央":1682,"失":1683,"夷":1684,"夾":1685,"奄":1686,"奇":1687,"奈":1688,"奉":1689,"奎":1690,"奏":1691,"契":1692,"奔":1693,"套":1694,"奘":1695,"奠":1696,"奢":1697,"奥":1698,"奧":1699,"奨":1700,"奪":1701,"奮":1702,"女":1703,"奴":1704,"奸":1705,"好":1706,"如":1707,"妃":1708,"妄":1709,"妊":1710,"妓":1711,"妖":1712,"妙":1713,"妣":1714,"妥":1715,"妨":1716,"妬":1717,"妹":1718,"妻":1719,"妾":1720,"姉":1721,"始":1722,"姐":1723,"姑":1724,"姓":1725,"委":1726,"姚":1727,"姜":1728,"姥":1729,"姦":1730,"姨":1731,"姪":1732,"姫":1733,"姶":1734,"姻":1735,"姿":1736,"威":1737,"娃":1738,"娑":1739,"娘":1740,"娜":1741,"娟":1742,"娠":1743,"娣":1744,"娩":1745,"娯":1746,"娶":1747,"娼":1748,"婁":1749,"婆":1750,"婉":1751,"婚":1752,"婢":1753,"婦":1754,"婧":1755,"婺":1756,"婿":1757,"媒":1758,"媚":1759,"媛":1760,"媧":1761,"媼":1762,"嫁":1763,"嫂":1764,"嫉":1765,"嫌":1766,"嫡":1767,"嫩":1768,"嬉":1769,"嬢":1770,"嬪":1771,"嬰":1772,"子":1773,"孔":1774,"孕":1775,"字":1776,"存":1777,"孙":1778,"孚":1779,"孝":1780,"孟":1781,"季":1782,"孤":1783,"学":1784,"孫":1785,"孰":1786,"孵":1787,"學":1788,"宅":1789,"宇":1790,"守":1791,"安":1792,"宋":1793,"完":1794,"宍":1795,"宏":1796,"宓":1797,"宕":1798,"宗":1799,"官":1800,"宙":1801,"定":1802,"宛":1803,"宜":1804,"宝":1805,"実":1806,"客":1807,"宣":1808,"室":1809,"宥":1810,"宦":1811,"宮":1812,"宰":1813,"害":1814,"宴":1815,"宵":1816,"家":1817,"宸":1818,"容":1819,"宾":1820,"宿":1821,"寂":1822,"寄":1823,"寅":1824,"密":1825,"寇":1826,"寉":1827,"富":1828,"寒":1829,"寓":1830,"寛":1831,"寝":1832,"察":1833,"寡":1834,"寥":1835,"實":1836,"寧":1837,"寨":1838,"審":1839,"寫":1840,"寮":1841,"寵":1842,"寶":1843,"寸":1844,"寺":1845,"対":1846,"寿":1847,"封":1848,"専":1849,"射":1850,"将":1851,"專":1852,"尉":1853,"尊":1854,"尋":1855,"導":1856,"小":1857,"少":1858,"尖":1859,"尚":1860,"尤":1861,"尭":1862,"就":1863,"尸":1864,"尹":1865,"尺":1866,"尻":1867,"尼":1868,"尽":1869,"尾":1870,"尿":1871,"局":1872,"居":1873,"屈":1874,"届":1875,"屋":1876,"屍":1877,"屎":1878,"屏":1879,"屑":1880,"屓":1881,"展":1882,"属":1883,"屠":1884,"屡":1885,"層":1886,"履":1887,"屬":1888,"屯":1889,"山":1890,"岐":1891,"岑":1892,"岡":1893,"岩":1894,"岬":1895,"岱":1896,"岳":1897,"岷":1898,"岸":1899,"岻":1900,"峒":1901,"峙":1902,"峠":1903,"峡":1904,"峨":1905,"峯":1906,"峰":1907,"峴":1908,"島":1909,"峻":1910,"崇":1911,"崋":1912,"崎":1913,"崑":1914,"崔":1915,"崖":1916,"崗":1917,"崙":1918,"崧":1919,"崩":1920,"嵆":1921,"嵌":1922,"嵐":1923,"嵩":1924,"嵯":1925,"嶋":1926,"嶌":1927,"嶺":1928,"嶼":1929,"嶽":1930,"巌":1931,"巍":1932,"巖":1933,"川":1934,"州":1935,"巡":1936,"巣":1937,"工":1938,"左":1939,"巧":1940,"巨":1941,"巫":1942,"差":1943,"己":1944,"已":1945,"巳":1946,"巴":1947,"巷":1948,"巻":1949,"巽":1950,"巾":1951,"市":1952,"布":1953,"帆":1954,"希":1955,"帖":1956,"帚":1957,"帛":1958,"帝":1959,"帥":1960,"師":1961,"席":1962,"帯":1963,"帰":1964,"帳":1965,"帷":1966,"常":1967,"帽":1968,"幀":1969,"幅":1970,"幇":1971,"幌":1972,"幕":1973,"幡":1974,"幣":1975,"干":1976,"平":1977,"年":1978,"并":1979,"幸":1980,"幹":1981,"幺":1982,"幻":1983,"幼":1984,"幽":1985,"幾":1986,"庁":1987,"広":1988,"庄":1989,"庇":1990,"床":1991,"序":1992,"底":1993,"庖":1994,"店":1995,"庚":1996,"府":1997,"庠":1998,"度":1999,"座":2000,"庫":2001,"庭":2002,"庵":2003,"庶":2004,"康":2005,"庸":2006,"廂":2007,"廃":2008,"廉":2009,"廊":2010,"廓":2011,"廚":2012,"廟":2013,"廠":2014,"廢":2015,"廣":2016,"廬":2017,"廳":2018,"延":2019,"廷":2020,"建":2021,"廻":2022,"廿":2023,"弁":2024,"异":2025,"弄":2026,"弈":2027,"弊":2028,"弋":2029,"式":2030,"弐":2031,"弑":2032,"弓":2033,"弔":2034,"引":2035,"弗":2036,"弘":2037,"弛":2038,"弟":2039,"张":2040,"弢":2041,"弥":2042,"弦":2043,"弧":2044,"弩":2045,"弱":2046,"張":2047,"強":2048,"弼":2049,"弾":2050,"彈":2051,"彊":2052,"彌":2053,"彎":2054,"当":2055,"彗":2056,"彙":2057,"形":2058,"彦":2059,"彧":2060,"彩":2061,"彪":2062,"彫":2063,"彬":2064,"彭":2065,"彰":2066,"影":2067,"彷":2068,"役":2069,"彼":2070,"彿":2071,"往":2072,"征":2073,"径":2074,"待":2075,"徊":2076,"律":2077,"後":2078,"徐":2079,"徒":2080,"従":2081,"得":2082,"徘":2083,"御":2084,"徨":2085,"復":2086,"循":2087,"徭":2088,"微":2089,"徳":2090,"徴":2091,"德":2092,"徹":2093,"徽":2094,"心":2095,"必":2096,"忌":2097,"忍":2098,"志":2099,"忘":2100,"忙":2101,"応":2102,"忠":2103,"快":2104,"忯":2105,"念":2106,"忻":2107,"忽":2108,"忿":2109,"怒":2110,"怖":2111,"怜":2112,"思":2113,"怠":2114,"怡":2115,"急":2116,"性":2117,"怨":2118,"怪":2119,"怯":2120,"恂":2121,"恃":2122,"恋":2123,"恍":2124,"恐":2125,"恒":2126,"恕":2127,"恣":2128,"恥":2129,"恨":2130,"恩":2131,"恪":2132,"恫":2133,"恬":2134,"恭":2135,"息":2136,"恰":2137,"恵":2138,"悉":2139,"悌":2140,"悍":2141,"悔":2142,"悟":2143,"悠":2144,"患":2145,"悦":2146,"悧":2147,"悩":2148,"悪":2149,"悲":2150,"悶":2151,"悸":2152,"悼":2153,"情":2154,"惇":2155,"惑":2156,"惚":2157,"惜":2158,"惟":2159,"惠":2160,"惡":2161,"惣":2162,"惧":2163,"惨":2164,"惰":2165,"惲":2166,"想":2167,"惹":2168,"愁":2169,"愃":2170,"愈":2171,"愉":2172,"意":2173,"愕":2174,"愚":2175,"愛":2176,"感":2177,"愰":2178,"愼":2179,"愾":2180,"慇":2181,"慈":2182,"態":2183,"慌":2184,"慎":2185,"慕":2186,"慢":2187,"慣":2188,"慧":2189,"慨":2190,"慮":2191,"慰":2192,"慴":2193,"慶":2194,"憂":2195,"憎":2196,"憐":2197,"憑":2198,"憚":2199,"憤":2200,"憧":2201,"憩":2202,"憬":2203,"憮":2204,"憲":2205,"憶":2206,"憾":2207,"懃":2208,"懇":2209,"懈":2210,"應":2211,"懌":2212,"懐":2213,"懣":2214,"懲":2215,"懸":2216,"懺":2217,"懿":2218,"戈":2219,"戊":2220,"戌":2221,"戍":2222,"戎":2223,"成":2224,"我":2225,"戒":2226,"戔":2227,"或":2228,"戚":2229,"戟":2230,"戢":2231,"戦":2232,"截":2233,"戮":2234,"戯":2235,"戰":2236,"戴":2237,"戸":2238,"戻":2239,"房":2240,"所":2241,"扁":2242,"扇":2243,"扈":2244,"扉":2245,"手":2246,"才":2247,"打":2248,"払":2249,"托":2250,"扛":2251,"扮":2252,"扱":2253,"扶":2254,"批":2255,"扼":2256,"承":2257,"技":2258,"抄":2259,"抉":2260,"把":2261,"抑":2262,"抒":2263,"投":2264,"抗":2265,"折":2266,"抜":2267,"択":2268,"披":2269,"抬":2270,"抱":2271,"抵":2272,"抹":2273,"押":2274,"抽":2275,"拂":2276,"担":2277,"拉":2278,"拌":2279,"拍":2280,"拐":2281,"拒":2282,"拓":2283,"拗":2284,"拘":2285,"拙":2286,"招":2287,"拝":2288,"拠":2289,"拡":2290,"括":2291,"拭":2292,"拮":2293,"拳":2294,"拵":2295,"拶":2296,"拷":2297,"拼":2298,"拾":2299,"拿":2300,"持":2301,"挂":2302,"指":2303,"按":2304,"挌":2305,"挑":2306,"挙":2307,"挟":2308,"挨":2309,"挫":2310,"振":2311,"挺":2312,"挽":2313,"挾":2314,"挿":2315,"捉":2316,"捌":2317,"捍":2318,"捏":2319,"捕":2320,"捗":2321,"捜":2322,"捧":2323,"捨":2324,"捩":2325,"据":2326,"捲":2327,"捷":2328,"捺":2329,"捻":2330,"掃":2331,"授":2332,"掌":2333,"掏":2334,"排":2335,"掘":2336,"掛":2337,"掟":2338,"掠":2339,"採":2340,"探":2341,"掣":2342,"接":2343,"控":2344,"推":2345,"掩":2346,"措":2347,"掬":2348,"掲":2349,"掴":2350,"掻":2351,"揃":2352,"揄":2353,"揆":2354,"揉":2355,"描":2356,"提":2357,"揖":2358,"揚":2359,"換":2360,"握":2361,"揮":2362,"援":2363,"揶":2364,"揺":2365,"損":2366,"搦":2367,"搨":2368,"搬":2369,"搭":2370,"携":2371,"搾":2372,"摂":2373,"摘":2374,"摩":2375,"摯":2376,"摸":2377,"摺":2378,"撃":2379,"撈":2380,"撒":2381,"撓":2382,"撚":2383,"撞":2384,"撤":2385,"撥":2386,"撫":2387,"播":2388,"撮":2389,"撰":2390,"撲":2391,"撹":2392,"撼":2393,"擁":2394,"擅":2395,"操":2396,"擢":2397,"擦":2398,"擬":2399,"擱":2400,"擲":2401,"擾":2402,"攀":2403,"攘":2404,"攣":2405,"攪":2406,"攫":2407,"支":2408,"收":2409,"改":2410,"攻":2411,"放":2412,"政":2413,"故":2414,"效":2415,"敏":2416,"救":2417,"敗":2418,"教":2419,"敞":2420,"敢":2421,"散":2422,"敦":2423,"敬":2424,"数":2425,"敲":2426,"整":2427,"敵":2428,"敷":2429,"斂":2430,"斃":2431,"文":2432,"斉":2433,"斎":2434,"斐":2435,"斑":2436,"斗":2437,"料":2438,"斛":2439,"斜":2440,"斟":2441,"斡":2442,"斤":2443,"斥":2444,"斧":2445,"斬":2446,"断":2447,"斯":2448,"新":2449,"方":2450,"於":2451,"施":2452,"旁":2453,"旅":2454,"旋":2455,"旌":2456,"族":2457,"旒":2458,"旗":2459,"旛":2460,"既":2461,"日":2462,"旦":2463,"旧":2464,"旨":2465,"早":2466,"旬":2467,"旭":2468,"旱":2469,"旺":2470,"昂":2471,"昆":2472,"昇":2473,"昊":2474,"昌":2475,"明":2476,"昏":2477,"易":2478,"昔":2479,"昞":2480,"星":2481,"映":2482,"春":2483,"昧":2484,"昨":2485,"昭":2486,"是":2487,"昴":2488,"昵":2489,"昶":2490,"昼":2491,"晁":2492,"時":2493,"晃":2494,"晋":2495,"晏":2496,"晒":2497,"晟":2498,"晦":2499,"晩":2500,"普":2501,"景":2502,"晰":2503,"晴":2504,"晶":2505,"智":2506,"暁":2507,"暇":2508,"暉":2509,"暎":2510,"暑":2511,"暖":2512,"暗":2513,"暘":2514,"暢":2515,"暦":2516,"暫":2517,"暮":2518,"暴":2519,"暹":2520,"曄":2521,"曇":2522,"曖":2523,"曙":2524,"曜":2525,"曝":2526,"曬":2527,"曰":2528,"曲":2529,"曳":2530,"更":2531,"書":2532,"曹":2533,"曺":2534,"曼":2535,"曽":2536,"曾":2537,"替":2538,"最":2539,"會":2540,"月":2541,"有":2542,"朋":2543,"服":2544,"朔":2545,"朗":2546,"望":2547,"朝":2548,"期":2549,"朦":2550,"朧":2551,"木":2552,"未":2553,"末":2554,"本":2555,"札":2556,"朮":2557,"朱":2558,"朴":2559,"机":2560,"朽":2561,"杁":2562,"杆":2563,"杉":2564,"杌":2565,"李":2566,"杏":2567,"材":2568,"村":2569,"杖":2570,"杜":2571,"杞":2572,"束":2573,"条":2574,"杣":2575,"来":2576,"杭":2577,"杮":2578,"杯":2579,"杰":2580,"東":2581,"杵":2582,"松":2583,"板":2584,"极":2585,"析":2586,"枕":2587,"林":2588,"枚":2589,"果":2590,"枝":2591,"枠":2592,"枡":2593,"枢":2594,"枯":2595,"架":2596,"枷":2597,"枻":2598,"柄":2599,"柊":2600,"柏":2601,"某":2602,"柑":2603,"染":2604,"柔":2605,"柘":2606,"柚":2607,"柝":2608,"柩":2609,"柯":2610,"柰":2611,"柱":2612,"柳":2613,"柴":2614,"柵":2615,"査":2616,"柾":2617,"柿":2618,"栂":2619,"栃":2620,"栄":2621,"标":2622,"栓":2623,"栖":2624,"栗":2625,"校":2626,"栢":2627,"栩":2628,"株":2629,"核":2630,"根":2631,"格":2632,"栽":2633,"桁":2634,"桂":2635,"桃":2636,"案":2637,"桐":2638,"桑":2639,"桓":2640,"桜":2641,"桝":2642,"桟":2643,"桧":2644,"桶":2645,"桿":2646,"梁":2647,"梅":2648,"梆":2649,"梓":2650,"梗":2651,"條":2652,"梢":2653,"梧":2654,"梨":2655,"梯":2656,"械":2657,"梱":2658,"梵":2659,"梶":2660,"梺":2661,"棄":2662,"棋":2663,"棍":2664,"棐":2665,"棒":2666,"棕":2667,"棗":2668,"棘":2669,"棚":2670,"棟":2671,"棠":2672,"森":2673,"棲":2674,"棺":2675,"棻":2676,"椀":2677,"椅":2678,"椋":2679,"植":2680,"椎":2681,"椒":2682,"椙":2683,"検":2684,"椰":2685,"椴":2686,"椽":2687,"椿":2688,"楊":2689,"楓":2690,"楔":2691,"楕":2692,"楚":2693,"楠":2694,"楡":2695,"楢":2696,"楨":2697,"業":2698,"楮":2699,"楯":2700,"楳":2701,"極":2702,"楷":2703,"楼":2704,"楽":2705,"概":2706,"榊":2707,"榎":2708,"榕":2709,"榛":2710,"榜":2711,"榮":2712,"榴":2713,"榻":2714,"槃":2715,"槇":2716,"構":2717,"槌":2718,"槍":2719,"槓":2720,"様":2721,"槙":2722,"槨":2723,"槲":2724,"槻":2725,"槽":2726,"樊":2727,"樋":2728,"樑":2729,"標":2730,"樟":2731,"模":2732,"権":2733,"横":2734,"樫":2735,"樵":2736,"樹":2737,"樺":2738,"樽":2739,"橇":2740,"橈":2741,"橋":2742,"橘":2743,"橙":2744,"機":2745,"橡":2746,"橦":2747,"橫":2748,"橿":2749,"檀":2750,"檄":2751,"檎":2752,"檗":2753,"檜":2754,"檞":2755,"檬":2756,"檮":2757,"檸":2758,"檻":2759,"櫂":2760,"櫃":2761,"櫓":2762,"櫚":2763,"櫛":2764,"櫟":2765,"櫻":2766,"欄":2767,"權":2768,"欝":2769,"欠":2770,"次":2771,"欣":2772,"欧":2773,"欲":2774,"欺":2775,"欽":2776,"款":2777,"歆":2778,"歌":2779,"歓":2780,"止":2781,"正":2782,"此":2783,"武":2784,"歩":2785,"歪":2786,"歯":2787,"歲":2788,"歳":2789,"歴":2790,"死":2791,"歿":2792,"殂":2793,"殆":2794,"殉":2795,"殊":2796,"残":2797,"殖":2798,"殛":2799,"殤":2800,"殯":2801,"殱":2802,"殲":2803,"殴":2804,"段":2805,"殷":2806,"殺":2807,"殻":2808,"殿":2809,"毀":2810,"毅":2811,"毌":2812,"母":2813,"毎":2814,"毒":2815,"毓":2816,"比":2817,"毗":2818,"毘":2819,"毛":2820,"毫":2821,"毬":2822,"毯":2823,"氏":2824,"氐":2825,"民":2826,"气":2827,"気":2828,"氣":2829,"水":2830,"氷":2831,"永":2832,"氾":2833,"汀":2834,"汁":2835,"求":2836,"汎":2837,"汐":2838,"汗":2839,"汚":2840,"汜":2841,"汝":2842,"江":2843,"池":2844,"汪":2845,"汰":2846,"汲":2847,"決":2848,"汽":2849,"汾":2850,"沁":2851,"沃":2852,"沈":2853,"沌":2854,"沐":2855,"沓":2856,"沖":2857,"沘":2858,"沙":2859,"沛":2860,"没":2861,"沢":2862,"沫":2863,"河":2864,"沸":2865,"油":2866,"治":2867,"沼":2868,"沿":2869,"況":2870,"泄":2871,"泉":2872,"泊":2873,"泌":2874,"泓":2875,"法":2876,"泗":2877,"泡":2878,"波":2879,"泣":2880,"泥":2881,"注":2882,"泪":2883,"泰":2884,"泳":2885,"洋":2886,"洒":2887,"洗":2888,"洙":2889,"洛":2890,"洞":2891,"津":2892,"洩":2893,"洪":2894,"洲":2895,"洸":2896,"活":2897,"洽":2898,"派":2899,"流":2900,"浄":2901,"浅":2902,"浙":2903,"浚":2904,"浜":2905,"浣":2906,"浦":2907,"浩":2908,"浪":2909,"浬":2910,"浮":2911,"浴":2912,"海":2913,"浸":2914,"涂":2915,"涅":2916,"涇":2917,"消":2918,"涕":2919,"涙":2920,"涛":2921,"涜":2922,"涪":2923,"涯":2924,"液":2925,"涵":2926,"涸":2927,"涼":2928,"涿":2929,"淀":2930,"淆":2931,"淇":2932,"淋":2933,"淑":2934,"淘":2935,"淞":2936,"淡":2937,"淫":2938,"淮":2939,"深":2940,"淳":2941,"淵":2942,"混":2943,"淸":2944,"添":2945,"清":2946,"渇":2947,"済":2948,"渉":2949,"渋":2950,"渓":2951,"渕":2952,"渚":2953,"減":2954,"渟":2955,"渠":2956,"渡":2957,"渣":2958,"渤":2959,"渥":2960,"渦":2961,"渧":2962,"温":2963,"渫":2964,"測":2965,"渭":2966,"港":2967,"游":2968,"渼":2969,"渾":2970,"湊":2971,"湖":2972,"湘":2973,"湛":2974,"湧":2975,"湯":2976,"湾":2977,"湿":2978,"満":2979,"源":2980,"準":2981,"溜":2982,"溝":2983,"溟":2984,"溢":2985,"溪":2986,"溯":2987,"溶":2988,"溺":2989,"滄":2990,"滅":2991,"滇":2992,"滉":2993,"滋":2994,"滑":2995,"滓":2996,"滔":2997,"滕":2998,"滝":2999,"滞":3000,"滲":3001,"滴":3002,"滸":3003,"漁":3004,"漂":3005,"漆":3006,"漉":3007,"漏":3008,"漑":3009,"演":3010,"漕":3011,"漠":3012,"漢":3013,"漣":3014,"漫":3015,"漬":3016,"漱":3017,"漲":3018,"漸":3019,"漿":3020,"潁":3021,"潔":3022,"潘":3023,"潜":3024,"潟":3025,"潤":3026,"潭":3027,"潮":3028,"潰":3029,"潼":3030,"澁":3031,"澂":3032,"澄":3033,"澈":3034,"澤":3035,"澪":3036,"澱":3037,"澹":3038,"激":3039,"濁":3040,"濃":3041,"濞":3042,"濟":3043,"濠":3044,"濡":3045,"濤":3046,"濫":3047,"濬":3048,"濯":3049,"濱":3050,"濹":3051,"濾":3052,"瀉":3053,"瀋":3054,"瀑":3055,"瀕":3056,"瀛":3057,"瀝":3058,"瀞":3059,"瀟":3060,"瀧":3061,"瀨":3062,"瀬":3063,"瀾":3064,"灌":3065,"灘":3066,"灣":3067,"火":3068,"灯":3069,"灰":3070,"灶":3071,"灸":3072,"灼":3073,"災":3074,"炉":3075,"炊":3076,"炎":3077,"炒":3078,"炙":3079,"炭":3080,"炯":3081,"炸":3082,"点":3083,"為":3084,"烈":3085,"烏":3086,"烙":3087,"热":3088,"烹":3089,"烽":3090,"焉":3091,"焔":3092,"焚":3093,"無":3094,"焦":3095,"焱":3096,"然":3097,"焼":3098,"煇":3099,"煉":3100,"煌":3101,"煎":3102,"煓":3103,"煕":3104,"煙":3105,"煞":3106,"煤":3107,"煥":3108,"照":3109,"煩":3110,"煮":3111,"煽":3112,"熊":3113,"熔":3114,"熙":3115,"熟":3116,"熬":3117,"熱":3118,"熹":3119,"熾":3120,"燃":3121,"燈":3122,"燐":3123,"燕":3124,"燥":3125,"燦":3126,"燧":3127,"燭":3128,"燮":3129,"燻":3130,"燿":3131,"爆":3132,"爛":3133,"爨":3134,"爪":3135,"爬":3136,"爭":3137,"爲":3138,"爵":3139,"父":3140,"爺":3141,"爽":3142,"爾":3143,"片":3144,"版":3145,"牌":3146,"牒":3147,"牙":3148,"牛":3149,"牝":3150,"牟":3151,"牡":3152,"牢":3153,"牧":3154,"物":3155,"牲":3156,"特":3157,"牽":3158,"犀":3159,"犁":3160,"犠":3161,"犧":3162,"犬":3163,"犯":3164,"状":3165,"狂":3166,"狐":3167,"狗":3168,"狙":3169,"狛":3170,"狡":3171,"狩":3172,"独":3173,"狭":3174,"狸":3175,"狼":3176,"狽":3177,"猊":3178,"猛":3179,"猜":3180,"猟":3181,"猥":3182,"猪":3183,"猫":3184,"献":3185,"猶":3186,"猷":3187,"猾":3188,"猿":3189,"獄":3190,"獅":3191,"獏":3192,"獣":3193,"獨":3194,"獰":3195,"獲":3196,"獸":3197,"玄":3198,"率":3199,"玉":3200,"王":3201,"玖":3202,"玢":3203,"玩":3204,"玲":3205,"珀":3206,"珂":3207,"珈":3208,"珉":3209,"珊":3210,"珍":3211,"珠":3212,"珪":3213,"班":3214,"現":3215,"球":3216,"琅":3217,"理":3218,"琉":3219,"琢":3220,"琥":3221,"琦":3222,"琮":3223,"琲":3224,"琴":3225,"琵":3226,"琶":3227,"琺":3228,"瑁":3229,"瑕":3230,"瑗":3231,"瑚":3232,"瑛":3233,"瑜":3234,"瑞":3235,"瑠":3236,"瑣":3237,"瑤":3238,"瑯":3239,"瑳":3240,"瑶":3241,"瑾":3242,"璁":3243,"璃":3244,"璆":3245,"璋":3246,"璐":3247,"璜":3248,"璧":3249,"環":3250,"璽":3251,"瓊":3252,"瓏":3253,"瓚":3254,"瓜":3255,"瓢":3256,"瓦":3257,"瓶":3258,"甄":3259,"甌":3260,"甑":3261,"甕":3262,"甘":3263,"甚":3264,"甜":3265,"生":3266,"産":3267,"甥":3268,"甦":3269,"用":3270,"甫":3271,"甬":3272,"田":3273,"由":3274,"甲":3275,"申":3276,"男":3277,"甸":3278,"町":3279,"画":3280,"界":3281,"畏":3282,"畑":3283,"畔":3284,"留":3285,"畜":3286,"畝":3287,"畠":3288,"畢":3289,"略":3290,"畦":3291,"番":3292,"畫":3293,"異":3294,"畳":3295,"當":3296,"畷":3297,"畿":3298,"疆":3299,"疇":3300,"疋":3301,"疎":3302,"疏":3303,"疑":3304,"疣":3305,"疫":3306,"疱":3307,"疲":3308,"疵":3309,"疸":3310,"疹":3311,"疼":3312,"疾":3313,"病":3314,"症":3315,"痍":3316,"痒":3317,"痔":3318,"痕":3319,"痘":3320,"痙":3321,"痛":3322,"痢":3323,"痤":3324,"痩":3325,"痰":3326,"痴":3327,"痺":3328,"瘍":3329,"瘙":3330,"瘡":3331,"瘢":3332,"瘤":3333,"瘦":3334,"瘴":3335,"療":3336,"癇":3337,"癌":3338,"癒":3339,"癖":3340,"癪":3341,"癬":3342,"癸":3343,"発":3344,"登":3345,"發":3346,"白":3347,"百":3348,"的":3349,"皆":3350,"皇":3351,"皋":3352,"皎":3353,"皐":3354,"皓":3355,"皖":3356,"皞":3357,"皮":3358,"皺":3359,"皿":3360,"盂":3361,"盃":3362,"盆":3363,"盈":3364,"益":3365,"盗":3366,"盛":3367,"盞":3368,"盟":3369,"監":3370,"盤":3371,"盥":3372,"盧":3373,"盪":3374,"目":3375,"盲":3376,"直":3377,"相":3378,"盾":3379,"省":3380,"眈":3381,"眉":3382,"看":3383,"県":3384,"眞":3385,"真":3386,"眠":3387,"眩":3388,"眷":3389,"眺":3390,"眼":3391,"着":3392,"睛":3393,"睡":3394,"督":3395,"睦":3396,"睨":3397,"睹":3398,"睺":3399,"睿":3400,"瞑":3401,"瞠":3402,"瞥":3403,"瞬":3404,"瞭":3405,"瞰":3406,"瞳":3407,"瞻":3408,"瞼":3409,"矍":3410,"矛":3411,"矜":3412,"矢":3413,"知":3414,"矩":3415,"短":3416,"矮":3417,"矯":3418,"石":3419,"砂":3420,"研":3421,"砕":3422,"砥":3423,"砦":3424,"砧":3425,"砲":3426,"破":3427,"砺":3428,"砿":3429,"硝":3430,"硫":3431,"硬":3432,"硯":3433,"硼":3434,"碁":3435,"碇":3436,"碌":3437,"碍":3438,"碑":3439,"碓":3440,"碕":3441,"碗":3442,"碧":3443,"碩":3444,"確":3445,"碼":3446,"磁":3447,"磊":3448,"磐":3449,"磔":3450,"磨":3451,"磯":3452,"磾":3453,"礁":3454,"礎":3455,"礒":3456,"礦":3457,"礪":3458,"礫":3459,"礬":3460,"示":3461,"礼":3462,"社":3463,"祀":3464,"祇":3465,"祈":3466,"祉":3467,"祐":3468,"祓":3469,"祖":3470,"祗":3471,"祚":3472,"祜":3473,"祝":3474,"神":3475,"祟":3476,"祠":3477,"祢":3478,"祥":3479,"票":3480,"祭":3481,"祷":3482,"祺":3483,"禁":3484,"禄":3485,"禅":3486,"禊":3487,"禍":3488,"禎":3489,"福":3490,"禦":3491,"禧":3492,"禮":3493,"禰":3494,"禹":3495,"禺":3496,"禽":3497,"禾":3498,"禿":3499,"秀":3500,"私":3501,"秉":3502,"秋":3503,"种":3504,"科":3505,"秒":3506,"秘":3507,"租":3508,"秣":3509,"秤":3510,"秦":3511,"秩":3512,"秬":3513,"称":3514,"移":3515,"稀":3516,"稈":3517,"程":3518,"税":3519,"稔":3520,"稙":3521,"稚":3522,"稜":3523,"稠":3524,"種":3525,"稲":3526,"稷":3527,"稼":3528,"稽":3529,"稿":3530,"穀":3531,"穂":3532,"穆":3533,"積":3534,"穎":3535,"穏":3536,"穢":3537,"穣":3538,"穫":3539,"穴":3540,"究":3541,"穹":3542,"空":3543,"穿":3544,"突":3545,"窃":3546,"窄":3547,"窈":3548,"窒":3549,"窓":3550,"窘":3551,"窟":3552,"窩":3553,"窪":3554,"窮":3555,"窯":3556,"窴":3557,"窺":3558,"竃":3559,"竄":3560,"竇":3561,"竈":3562,"立":3563,"站":3564,"竜":3565,"竟":3566,"章":3567,"竣":3568,"童":3569,"竪":3570,"端":3571,"競":3572,"竹":3573,"竺":3574,"竿":3575,"笈":3576,"笊":3577,"笏":3578,"笑":3579,"笛":3580,"笠":3581,"笥":3582,"符":3583,"第":3584,"笵":3585,"笹":3586,"筆":3587,"筈":3588,"等":3589,"筋":3590,"筍":3591,"筏":3592,"筐":3593,"筑":3594,"筒":3595,"答":3596,"策":3597,"筠":3598,"筧":3599,"筵":3600,"筺":3601,"箇":3602,"箋":3603,"箏":3604,"箒":3605,"箔":3606,"箕":3607,"算":3608,"箚":3609,"管":3610,"箪":3611,"箭":3612,"箱":3613,"箸":3614,"節":3615,"篁":3616,"範":3617,"篆":3618,"篇":3619,"築":3620,"篋":3621,"篠":3622,"篤":3623,"篩":3624,"篭":3625,"簇":3626,"簒":3627,"簗":3628,"簡":3629,"簪":3630,"簾":3631,"簿":3632,"籍":3633,"籐":3634,"籔":3635,"籠":3636,"籬":3637,"米":3638,"籾":3639,"粁":3640,"粉":3641,"粋":3642,"粍":3643,"粒":3644,"粕":3645,"粗":3646,"粘":3647,"粛":3648,"粟":3649,"粤":3650,"粥":3651,"粧":3652,"粲":3653,"精":3654,"糀":3655,"糊":3656,"糎":3657,"糖":3658,"糞":3659,"糟":3660,"糠":3661,"糧":3662,"糯":3663,"糸":3664,"系":3665,"糾":3666,"紀":3667,"約":3668,"紅":3669,"紆":3670,"紋":3671,"納":3672,"紐":3673,"純":3674,"紗":3675,"紘":3676,"紙":3677,"級":3678,"紛":3679,"素":3680,"紡":3681,"索":3682,"紫":3683,"紬":3684,"紮":3685,"累":3686,"細":3687,"紳":3688,"紹":3689,"紺":3690,"終":3691,"絃":3692,"組":3693,"絅":3694,"絆":3695,"経":3696,"結":3697,"絞":3698,"絡":3699,"絢":3700,"絣":3701,"給":3702,"絨":3703,"絮":3704,"統":3705,"絲":3706,"絵":3707,"絶":3708,"絹":3709,"絽":3710,"綏":3711,"經":3712,"継":3713,"続":3714,"綜":3715,"綦":3716,"綬":3717,"維":3718,"綯":3719,"綱":3720,"網":3721,"綴":3722,"綺":3723,"綻":3724,"綽":3725,"綾":3726,"綿":3727,"緊":3728,"緋":3729,"総":3730,"緑":3731,"緒":3732,"緘":3733,"線":3734,"緝":3735,"緞":3736,"締":3737,"編":3738,"緩":3739,"緬":3740,"緯":3741,"練":3742,"緻":3743,"縁":3744,"縄":3745,"縊":3746,"縒":3747,"縛":3748,"縞":3749,"縣":3750,"縦":3751,"縫":3752,"縮":3753,"縷":3754,"總":3755,"績":3756,"繁":3757,"繇":3758,"繊":3759,"繋":3760,"繍":3761,"織":3762,"繕":3763,"繡":3764,"繪":3765,"繭":3766,"繰":3767,"繹":3768,"繻":3769,"纂":3770,"纈":3771,"纏":3772,"纜":3773,"红":3774,"缶":3775,"缺":3776,"罌":3777,"罐":3778,"罠":3779,"罧":3780,"罪":3781,"罫":3782,"置":3783,"罰":3784,"署":3785,"罵":3786,"罷":3787,"罹":3788,"羅":3789,"羈":3790,"羊":3791,"羌":3792,"美":3793,"羞":3794,"群":3795,"羨":3796,"義":3797,"羲":3798,"羹":3799,"羽":3800,"翁":3801,"翅":3802,"翊":3803,"翌":3804,"翎":3805,"習":3806,"翔":3807,"翠":3808,"翡":3809,"翰":3810,"翳":3811,"翻":3812,"翼":3813,"耀":3814,"老":3815,"考":3816,"耄":3817,"者":3818,"耆":3819,"而":3820,"耐":3821,"耕":3822,"耗":3823,"耘":3824,"耳":3825,"耶":3826,"耽":3827,"耿":3828,"联":3829,"聖":3830,"聘":3831,"聚":3832,"聞":3833,"聡":3834,"聯":3835,"聰":3836,"聳":3837,"聴":3838,"職":3839,"聾":3840,"肄":3841,"肇":3842,"肉":3843,"肋":3844,"肌":3845,"肖":3846,"肘":3847,"肛":3848,"肜":3849,"肝":3850,"股":3851,"肢":3852,"肥":3853,"肩":3854,"肪":3855,"肯":3856,"肱":3857,"育":3858,"肴":3859,"肺":3860,"胃":3861,"胆":3862,"背":3863,"胎":3864,"胚":3865,"胝":3866,"胞":3867,"胡":3868,"胤":3869,"胥":3870,"胱":3871,"胴":3872,"胸":3873,"胼":3874,"能":3875,"脂":3876,"脅":3877,"脆":3878,"脇":3879,"脈":3880,"脊":3881,"脚":3882,"脛":3883,"脩":3884,"脱":3885,"脳":3886,"脾":3887,"腋":3888,"腎":3889,"腐":3890,"腑":3891,"腓":3892,"腔":3893,"腕":3894,"腫":3895,"腰":3896,"腱":3897,"腸":3898,"腹":3899,"腺":3900,"腿":3901,"膀":3902,"膏":3903,"膚":3904,"膜":3905,"膝":3906,"膠":3907,"膣":3908,"膨":3909,"膳":3910,"膵":3911,"膺":3912,"膾":3913,"膿":3914,"臀":3915,"臆":3916,"臈":3917,"臍":3918,"臓":3919,"臘":3920,"臣":3921,"臥":3922,"臧":3923,"臨":3924,"自":3925,"臭":3926,"至":3927,"致":3928,"臺":3929,"臼":3930,"舂":3931,"舅":3932,"與":3933,"興":3934,"舌":3935,"舍":3936,"舎":3937,"舐":3938,"舒":3939,"舗":3940,"舘":3941,"舛":3942,"舜":3943,"舞":3944,"舟":3945,"舢":3946,"舨":3947,"航":3948,"般":3949,"舳":3950,"舵":3951,"舶":3952,"舷":3953,"船":3954,"艀":3955,"艇":3956,"艘":3957,"艤":3958,"艦":3959,"艪":3960,"艮":3961,"良":3962,"艱":3963,"色":3964,"艶":3965,"艾":3966,"芋":3967,"芎":3968,"芒":3969,"芙":3970,"芝":3971,"芥":3972,"芦":3973,"芬":3974,"芭":3975,"芯":3976,"花":3977,"芳":3978,"芷":3979,"芸":3980,"芹":3981,"芻":3982,"芽":3983,"苅":3984,"苑":3985,"苓":3986,"苔":3987,"苗":3988,"苛":3989,"苞":3990,"苟":3991,"若":3992,"苦":3993,"苧":3994,"苫":3995,"英":3996,"苺":3997,"苻":3998,"茂":3999,"范":4000,"茄":4001,"茅":4002,"茉":4003,"茎":4004,"茗":4005,"茘":4006,"茜":4007,"茣":4008,"茨":4009,"茫":4010,"茲":4011,"茶":4012,"茸":4013,"茹":4014,"荀":4015,"草":4016,"荊":4017,"荏":4018,"荒":4019,"荘":4020,"荷":4021,"荻":4022,"荼":4023,"莉":4024,"莎":4025,"莚":4026,"莞":4027,"莟":4028,"莢":4029,"莨":4030,"莫":4031,"莱":4032,"莽":4033,"菁":4034,"菅":4035,"菊":4036,"菌":4037,"菏":4038,"菓":4039,"菖":4040,"菜":4041,"菟":4042,"菩":4043,"菫":4044,"華":4045,"菰":4046,"菱":4047,"菲":4048,"菴":4049,"菽":4050,"萄":4051,"萌":4052,"萎":4053,"萠":4054,"萩":4055,"萬":4056,"萱":4057,"萼":4058,"落":4059,"葉":4060,"葎":4061,"著":4062,"葛":4063,"葡":4064,"董":4065,"葦":4066,"葩":4067,"葬":4068,"葯":4069,"葱":4070,"葵":4071,"葺":4072,"蒋":4073,"蒐":4074,"蒔":4075,"蒙":4076,"蒜":4077,"蒲":4078,"蒴":4079,"蒸":4080,"蒼":4081,"蓄":4082,"蓉":4083,"蓋":4084,"蓑":4085,"蓙":4086,"蓬":4087,"蓮":4088,"蓼":4089,"蔑":4090,"蔓":4091,"蔚":4092,"蔡":4093,"蔣":4094,"蔦":4095,"蔬":4096,"蔭":4097,"蔵":4098,"蔽":4099,"蕁":4100,"蕃":4101,"蕉":4102,"蕊":4103,"蕎":4104,"蕗":4105,"蕙":4106,"蕠":4107,"蕤":4108,"蕨":4109,"蕩":4110,"蕪":4111,"蕭":4112,"蕾":4113,"薀":4114,"薄":4115,"薇":4116,"薔":4117,"薗":4118,"薙":4119,"薛":4120,"薦":4121,"薨":4122,"薩":4123,"薪":4124,"薫":4125,"薬":4126,"薭":4127,"薮":4128,"藁":4129,"藉":4130,"藍":4131,"藏":4132,"藝":4133,"藤":4134,"藩":4135,"藪":4136,"藷":4137,"藻":4138,"蘂":4139,"蘆":4140,"蘇":4141,"蘊":4142,"蘋":4143,"蘚":4144,"蘭":4145,"虎":4146,"虐":4147,"虔":4148,"虚":4149,"虜":4150,"虞":4151,"號":4152,"虫":4153,"虹":4154,"虻":4155,"蚊":4156,"蚕":4157,"蚣":4158,"蚩":4159,"蛇":4160,"蛉":4161,"蛋":4162,"蛍":4163,"蛙":4164,"蛛":4165,"蛤":4166,"蛬":4167,"蛭":4168,"蛮":4169,"蛯":4170,"蛾":4171,"蜀":4172,"蜂":4173,"蜃":4174,"蜆":4175,"蜈":4176,"蜘":4177,"蜜":4178,"蜥":4179,"蜴":4180,"蜷":4181,"蜻":4182,"蝉":4183,"蝋":4184,"蝎":4185,"蝕":4186,"蝗":4187,"蝙":4188,"蝠":4189,"蝦":4190,"蝮":4191,"蝶":4192,"蝸":4193,"蝿":4194,"螂":4195,"融":4196,"螢":4197,"螺":4198,"螽":4199,"蟀":4200,"蟄":4201,"蟇":4202,"蟋":4203,"蟖":4204,"蟜":4205,"蟠":4206,"蟲":4207,"蟷":4208,"蟹":4209,"蟻":4210,"蟾":4211,"蠕":4212,"蠡":4213,"蠢":4214,"蠣":4215,"蠱":4216,"血":4217,"衆":4218,"行":4219,"衍":4220,"衒":4221,"術":4222,"街":4223,"衙":4224,"衛":4225,"衝":4226,"衞":4227,"衡":4228,"衣":4229,"表":4230,"衰":4231,"衷":4232,"衾":4233,"袁":4234,"袂":4235,"袈":4236,"袋":4237,"袖":4238,"袤":4239,"被":4240,"袴":4241,"袷":4242,"裁":4243,"裂":4244,"裃":4245,"裄":4246,"装":4247,"裏":4248,"裔":4249,"裕":4250,"補":4251,"裟":4252,"裡":4253,"裳":4254,"裴":4255,"裵":4256,"裸":4257,"製":4258,"裾":4259,"複":4260,"褌":4261,"褐":4262,"褒":4263,"褚":4264,"褥":4265,"褪":4266,"褶":4267,"襄":4268,"襖":4269,"襞":4270,"襟":4271,"襲":4272,"襷":4273,"西":4274,"要":4275,"覆":4276,"覇":4277,"見":4278,"規":4279,"視":4280,"覗":4281,"覚":4282,"覧":4283,"親":4284,"覲":4285,"観":4286,"覺":4287,"视":4288,"角":4289,"解":4290,"触":4291,"言":4292,"訂":4293,"訃":4294,"計":4295,"訊":4296,"討":4297,"訓":4298,"託":4299,"記":4300,"訛":4301,"訝":4302,"訟":4303,"訣":4304,"訥":4305,"訪":4306,"設":4307,"許":4308,"訳":4309,"訴":4310,"訶":4311,"診":4312,"註":4313,"証":4314,"詁":4315,"詐":4316,"詒":4317,"詔":4318,"評":4319,"詛":4320,"詞":4321,"詠":4322,"詢":4323,"詣":4324,"試":4325,"詩":4326,"詫":4327,"詭":4328,"詮":4329,"詰":4330,"話":4331,"該":4332,"詳":4333,"誂":4334,"誅":4335,"誇":4336,"誉":4337,"誌":4338,"認":4339,"誓":4340,"誕":4341,"誘":4342,"語":4343,"誠":4344,"誤":4345,"誥":4346,"誦":4347,"説":4348,"読":4349,"誰":4350,"課":4351,"誹":4352,"誼":4353,"調":4354,"談":4355,"請":4356,"諌":4357,"諍":4358,"諏":4359,"諒":4360,"論":4361,"諚":4362,"諜":4363,"諡":4364,"諦":4365,"諧":4366,"諫":4367,"諭":4368,"諮":4369,"諱":4370,"諸":4371,"諺":4372,"諾":4373,"謀":4374,"謁":4375,"謂":4376,"謄":4377,"謎":4378,"謙":4379,"講":4380,"謝":4381,"謡":4382,"謨":4383,"謫":4384,"謬":4385,"謳":4386,"謹":4387,"證":4388,"識":4389,"譚":4390,"譜":4391,"警":4392,"譬":4393,"譯":4394,"議":4395,"譲":4396,"護":4397,"譽":4398,"讀":4399,"讃":4400,"變":4401,"讐":4402,"讒":4403,"讓":4404,"许":4405,"语":4406,"谷":4407,"豆":4408,"豊":4409,"豎":4410,"豐":4411,"豚":4412,"象":4413,"豪":4414,"豫":4415,"豹":4416,"豺":4417,"貌":4418,"貝":4419,"貞":4420,"負":4421,"財":4422,"貢":4423,"貧":4424,"貨":4425,"販":4426,"貪":4427,"貫":4428,"責":4429,"貯":4430,"貰":4431,"貴":4432,"貶":4433,"買":4434,"貸":4435,"費":4436,"貼":4437,"貿":4438,"賀":4439,"賁":4440,"賂":4441,"賃":4442,"賄":4443,"資":4444,"賈":4445,"賊":4446,"賎":4447,"賑":4448,"賓":4449,"賛":4450,"賜":4451,"賞":4452,"賠":4453,"賢":4454,"賣":4455,"賤":4456,"賦":4457,"質":4458,"賭":4459,"購":4460,"賽":4461,"贄":4462,"贅":4463,"贈":4464,"贋":4465,"贔":4466,"贖":4467,"贛":4468,"赛":4469,"赤":4470,"赦":4471,"赫":4472,"赭":4473,"走":4474,"赳":4475,"赴":4476,"起":4477,"超":4478,"越":4479,"趙":4480,"趣":4481,"趨":4482,"足":4483,"趾":4484,"跋":4485,"跑":4486,"跛":4487,"距":4488,"跡":4489,"跨":4490,"跪":4491,"路":4492,"跳":4493,"践":4494,"踊":4495,"踏":4496,"踞":4497,"踪":4498,"踵":4499,"蹄":4500,"蹊":4501,"蹋":4502,"蹙":4503,"蹟":4504,"蹠":4505,"蹴":4506,"躁":4507,"躅":4508,"躇":4509,"躊":4510,"躍":4511,"躑":4512,"身":4513,"躬":4514,"躯":4515,"躰":4516,"躾":4517,"車":4518,"軋":4519,"軌":4520,"軍":4521,"軒":4522,"軛":4523,"軟":4524,"転":4525,"軫":4526,"軸":4527,"軽":4528,"較":4529,"載":4530,"輌":4531,"輓":4532,"輔":4533,"輛":4534,"輜":4535,"輝":4536,"輦":4537,"輩":4538,"輪":4539,"輯":4540,"輳":4541,"輸":4542,"輻":4543,"輿":4544,"轄":4545,"轆":4546,"轍":4547,"轟":4548,"轡":4549,"轢":4550,"轤":4551,"辑":4552,"辛":4553,"辞":4554,"辟":4555,"辣":4556,"辨":4557,"辰":4558,"辱":4559,"農":4560,"辺":4561,"辻":4562,"込":4563,"辿":4564,"迂":4565,"迄":4566,"迅":4567,"迎":4568,"近":4569,"返":4570,"迦":4571,"迪":4572,"迫":4573,"迭":4574,"述":4575,"迷":4576,"迹":4577,"追":4578,"退":4579,"送":4580,"逃":4581,"逅":4582,"逆":4583,"逍":4584,"透":4585,"逐":4586,"逓":4587,"途":4588,"逗":4589,"這":4590,"通":4591,"逝":4592,"逞":4593,"速":4594,"造":4595,"逢":4596,"連":4597,"逮":4598,"週":4599,"進":4600,"逵":4601,"逸":4602,"逹":4603,"逼":4604,"遁":4605,"遂":4606,"遅":4607,"遇":4608,"遊":4609,"運":4610,"遍":4611,"過":4612,"遐":4613,"道":4614,"達":4615,"違":4616,"遙":4617,"遜":4618,"遠":4619,"遡":4620,"遣":4621,"遥":4622,"適":4623,"遭":4624,"遮":4625,"遵":4626,"遷":4627,"選":4628,"遺":4629,"遼":4630,"遽":4631,"避":4632,"邀":4633,"邁":4634,"邂":4635,"還":4636,"邇":4637,"邈":4638,"邉":4639,"邊":4640,"邑":4641,"邕":4642,"邠":4643,"邡":4644,"邢":4645,"那":4646,"邦":4647,"邨":4648,"邪":4649,"邱":4650,"邳":4651,"邵":4652,"邸":4653,"郁":4654,"郃":4655,"郅":4656,"郊":4657,"郎":4658,"郛":4659,"郝":4660,"郡":4661,"部":4662,"郭":4663,"郵":4664,"郷":4665,"都":4666,"鄙":4667,"鄧":4668,"鄭":4669,"鄯":4670,"鄴":4671,"酈":4672,"酊":4673,"酋":4674,"酌":4675,"配":4676,"酎":4677,"酒":4678,"酔":4679,"酘":4680,"酢":4681,"酩":4682,"酪":4683,"酬":4684,"酵":4685,"酷":4686,"酸":4687,"醂":4688,"醋":4689,"醍":4690,"醐":4691,"醒":4692,"醗":4693,"醜":4694,"醤":4695,"醸":4696,"采":4697,"釈":4698,"釉":4699,"釋":4700,"里":4701,"重":4702,"野":4703,"量":4704,"金":4705,"釘":4706,"釜":4707,"針":4708,"釟":4709,"釣":4710,"釧":4711,"釵":4712,"鈄":4713,"鈍":4714,"鈎":4715,"鈑":4716,"鈔":4717,"鈕":4718,"鈞":4719,"鈴":4720,"鈿":4721,"鉄":4722,"鉈":4723,"鉋":4724,"鉛":4725,"鉞":4726,"鉢":4727,"鉤":4728,"鉱":4729,"鉾":4730,"銀":4731,"銃":4732,"銅":4733,"銖":4734,"銘":4735,"銚":4736,"銛":4737,"銜":4738,"銭":4739,"鋏":4740,"鋒":4741,"鋤":4742,"鋪":4743,"鋭":4744,"鋲":4745,"鋳":4746,"鋸":4747,"鋹":4748,"鋼":4749,"錆":4750,"錐":4751,"錘":4752,"錞":4753,"錠":4754,"錦":4755,"錨":4756,"錫":4757,"錬":4758,"錮":4759,"錯":4760,"録":4761,"錻":4762,"鍋":4763,"鍍":4764,"鍔":4765,"鍛":4766,"鍬":4767,"鍮":4768,"鍵":4769,"鍼":4770,"鍾":4771,"鎌":4772,"鎔":4773,"鎖":4774,"鎧":4775,"鎬":4776,"鎮":4777,"鏃":4778,"鏑":4779,"鏡":4780,"鏢":4781,"鏤":4782,"鏨":4783,"鐘":4784,"鐙":4785,"鐵":4786,"鐸":4787,"鐺":4788,"鑑":4789,"鑓":4790,"鑞":4791,"鑠":4792,"鑰":4793,"鑼":4794,"鑽":4795,"钢":4796,"铁":4797,"锦":4798,"長":4799,"門":4800,"閂":4801,"閃":4802,"閉":4803,"開":4804,"閏":4805,"閑":4806,"閒":4807,"間":4808,"閘":4809,"関":4810,"閣":4811,"閤":4812,"閥":4813,"閨":4814,"閩":4815,"閭":4816,"閲":4817,"閻":4818,"閾":4819,"闇":4820,"闊":4821,"闍":4822,"闔":4823,"闕":4824,"闘":4825,"關":4826,"阜":4827,"阪":4828,"阮":4829,"防":4830,"阻":4831,"阿":4832,"陀":4833,"附":4834,"降":4835,"限":4836,"陛":4837,"陝":4838,"陞":4839,"院":4840,"陣":4841,"除":4842,"陥":4843,"陦":4844,"陪":4845,"陰":4846,"陳":4847,"陵":4848,"陶":4849,"陸":4850,"険":4851,"陽":4852,"隅":4853,"隆":4854,"隈":4855,"隊":4856,"隋":4857,"隍":4858,"階":4859,"随":4860,"隔":4861,"隕":4862,"隗":4863,"隘":4864,"隙":4865,"際":4866,"障":4867,"隠":4868,"隣":4869,"隧":4870,"隴":4871,"隷":4872,"隻":4873,"隼":4874,"雀":4875,"雁":4876,"雄":4877,"雅":4878,"集":4879,"雇":4880,"雉":4881,"雌":4882,"雍":4883,"雑":4884,"雕":4885,"雖":4886,"雛":4887,"雞":4888,"離":4889,"難":4890,"雨":4891,"雪":4892,"雫":4893,"雰":4894,"雲":4895,"零":4896,"雷":4897,"雹":4898,"電":4899,"需":4900,"震":4901,"霊":4902,"霍":4903,"霓":4904,"霖":4905,"霜":4906,"霞":4907,"霧":4908,"霰":4909,"露":4910,"霸":4911,"靄":4912,"靍":4913,"青":4914,"靖":4915,"静":4916,"靜":4917,"非":4918,"靡":4919,"面":4920,"革":4921,"靭":4922,"靱":4923,"靴":4924,"鞄":4925,"鞆":4926,"鞋":4927,"鞍":4928,"鞘":4929,"鞠":4930,"鞭":4931,"鞮":4932,"韋":4933,"韓":4934,"韜":4935,"韮":4936,"音":4937,"韶":4938,"韻":4939,"響":4940,"頁":4941,"頂":4942,"頃":4943,"項":4944,"順":4945,"須":4946,"頌":4947,"預":4948,"頑":4949,"頒":4950,"頓":4951,"頗":4952,"領":4953,"頚":4954,"頡":4955,"頤":4956,"頬":4957,"頭":4958,"頴":4959,"頷":4960,"頸":4961,"頻":4962,"頼":4963,"頽":4964,"顆":4965,"題":4966,"額":4967,"顎":4968,"顔":4969,"顕":4970,"顗":4971,"願":4972,"顚":4973,"顛":4974,"類":4975,"顧":4976,"顯":4977,"顰":4978,"领":4979,"風":4980,"颯":4981,"飄":4982,"飛":4983,"飜":4984,"食":4985,"飢":4986,"飫":4987,"飯":4988,"飲":4989,"飴":4990,"飼":4991,"飽":4992,"飾":4993,"餃":4994,"餅":4995,"養":4996,"餌":4997,"餐":4998,"餓":4999,"餘":5000,"餡":5001,"館":5002,"餮":5003,"饉":5004,"饌":5005,"饒":5006,"饕":5007,"饗":5008,"首":5009,"馗":5010,"香":5011,"馨":5012,"馬":5013,"馮":5014,"馳":5015,"馴":5016,"駁":5017,"駄":5018,"駅":5019,"駆":5020,"駈":5021,"駐":5022,"駒":5023,"駕":5024,"駙":5025,"駝":5026,"駟":5027,"駱":5028,"駿":5029,"騎":5030,"騒":5031,"験":5032,"騙":5033,"騨":5034,"騰":5035,"驀":5036,"驃":5037,"驍":5038,"驚":5039,"驛":5040,"驤":5041,"马":5042,"骨":5043,"骸":5044,"髄":5045,"髏":5046,"髑":5047,"高":5048,"髙":5049,"髣":5050,"髦":5051,"髪":5052,"髭":5053,"髮":5054,"髴":5055,"髷":5056,"鬆":5057,"鬚":5058,"鬢":5059,"鬥":5060,"鬨":5061,"鬱":5062,"鬼":5063,"魁":5064,"魂":5065,"魃":5066,"魄":5067,"魅":5068,"魍":5069,"魎":5070,"魏":5071,"魑":5072,"魔":5073,"魘":5074,"魚":5075,"魯":5076,"魴":5077,"魹":5078,"鮄":5079,"鮎":5080,"鮒":5081,"鮠":5082,"鮨":5083,"鮪":5084,"鮫":5085,"鮭":5086,"鮮":5087,"鯉":5088,"鯊":5089,"鯖":5090,"鯛":5091,"鯨":5092,"鯰":5093,"鯱":5094,"鯵":5095,"鰐":5096,"鰓":5097,"鰭":5098,"鰯":5099,"鰹":5100,"鰺":5101,"鰻":5102,"鱈":5103,"鱗":5104,"鳥":5105,"鳩":5106,"鳳":5107,"鳴":5108,"鳶":5109,"鴇":5110,"鴉":5111,"鴎":5112,"鴒":5113,"鴣":5114,"鴨":5115,"鴫":5116,"鴻":5117,"鵜":5118,"鵞":5119,"鵠":5120,"鵡":5121,"鵬":5122,"鶉":5123,"鶏":5124,"鶯":5125,"鶴":5126,"鶺":5127,"鷓":5128,"鷗":5129,"鷲":5130,"鷹":5131,"鷺":5132,"鸕":5133,"鸚":5134,"鸞":5135,"鹵":5136,"鹸":5137,"鹼":5138,"鹿":5139,"麁":5140,"麒":5141,"麓":5142,"麗":5143,"麝":5144,"麟":5145,"麦":5146,"麴":5147,"麹":5148,"麺":5149,"麻":5150,"麾":5151,"麿":5152,"黄":5153,"黌":5154,"黍":5155,"黎":5156,"黐":5157,"黒":5158,"黙":5159,"黛":5160,"黴":5161,"鼇":5162,"鼈":5163,"鼎":5164,"鼓":5165,"鼠":5166,"鼡":5167,"鼬":5168,"鼻":5169,"齊":5170,"齋":5171,"齎":5172,"齡":5173,"齢":5174,"齧":5175,"龍":5176,"龑":5177,"龕":5178,"龙":5179,"龠":5180,"감":5181,"거":5182,"게":5183,"경":5184,"과":5185,"광":5186,"군":5187,"궁":5188,"글":5189,"김":5190,"꿈":5191,"날":5192,"냥":5193,"녀":5194,"노":5195,"는":5196,"대":5197,"덕":5198,"도":5199,"돌":5200,"동":5201,"들":5202,"때":5203,"래":5204,"략":5205,"레":5206,"룩":5207,"마":5208,"면":5209,"명":5210,"묻":5211,"미":5212,"박":5213,"밤":5214,"방":5215,"벌":5216,"범":5217,"보":5218,"볼":5219,"비":5220,"사":5221,"생":5222,"성":5223,"소":5224,"수":5225,"승":5226,"시":5227,"실":5228,"심":5229,"씨":5230,"아":5231,"어":5232,"언":5233,"에":5234,"여":5235,"역":5236,"연":5237,"영":5238,"옛":5239,"와":5240,"육":5241,"은":5242,"을":5243,"음":5244,"의":5245,"이":5246,"자":5247,"장":5248,"전":5249,"제":5250,"조":5251,"죄":5252,"주":5253,"죽":5254,"진":5255,"창":5256,"천":5257,"청":5258,"춘":5259,"칠":5260,"침":5261,"탄":5262,"탕":5263,"텔":5264,"학":5265,"한":5266,"해":5267,"희":5268,"﨑":5269,"︎":5270,"️":5271,"�":5272,"𒀀":5273,"𒄩":5274,"𒄿":5275,"𒅖":5276,"𒌑":5277,"𔐓":5278,"𔗷":5279,"🅐":5280,"🅰":5281,"🅱":5282,"🅾":5283,"🅿":5284,"🆎":5285,"💓":5286,"🚇":5287,"する":5288,"ある":5289,"いる":5290,"20":5291,"19":5292,"から":5293,"こと":5294,"れる":5295,"ない":5296,"201":5297,"など":5298,"200":5299,"なっ":5300,"その":5301,"リー":5302,"ター":5303,"日本":5304,"ため":5305,"より":5306,"なる":5307,"10":5308,"ック":5309,"イン":5310,"ット":5311,"ール":5312,"この":5313,"よう":5314,"もの":5315,"いう":5316,"ング":5317,"スト":5318,"また":5319,"ーム":5320,"ート":5321,"ラン":5322,"あり":5323,"00":5324,"あっ":5325,"12":5326,"まで":5327,"られ":5328,"昭和":5329,"11":5330,"ード":5331,"er":5332,"199":5333,"ュー":5334,"18":5335,"学校":5336,"ディ":5337,"おり":5338,"でき":5339,"ント":5340,"ティ":5341,"これ":5342,"平成":5343,"ライ":5344,"ショ":5345,"場合":5346,"an":5347,"よる":5348,"198":5349,"in":5350,"ース":5351,"鉄道":5352,"15":5353,"on":5354,"リア":5355,"それ":5356,"よっ":5357,"コン":5358,"ファ":5359,"放送":5360,"大学":5361,"ーク":5362,"使用":5363,"かっ":5364,"なり":5365,"バー":5366,"会社":5367,"現在":5368,"なく":5369,"en":5370,"ロー":5371,"レー":5372,"ップ":5373,"バス":5374,"東京":5375,"プロ":5376,"アル":5377,"30":5378,"テレ":5379,"197":5380,"16":5381,"つい":5382,"できる":5383,"ar":5384,"られる":5385,"える":5386,"ンド":5387,"or":5388,"ション":5389,"おい":5390,"シャ":5391,"受け":5392,"サー":5393,"タイ":5394,"テレビ":5395,"ステ":5396,"13":5397,"17":5398,"開始":5399,"キャ":5400,"しか":5401,"フィ":5402,"リカ":5403,"ジャ":5404,"al":5405,"マン":5406,"196":5407,"可能":5408,"14":5409,"ダー":5410,"時代":5411,"登場":5412,"発売":5413,"25":5414,"ホーム":5415,"のみ":5416,"at":5417,"ラー":5418,"カー":5419,"ic":5420,"シー":5421,"サイ":5422,"ージ":5423,"アメ":5424,"行わ":5425,"es":5426,"だっ":5427,"世界":5428,"設置":5429,"チャ":5430,"アメリカ":5431,"多く":5432,"存在":5433,"リン":5434,"大阪":5435,"レイ":5436,"なかっ":5437,"とも":5438,"スタ":5439,"194":5440,"める":5441,"たり":5442,"およ":5443,"ルー":5444,"シュ":5445,"エン":5446,"ッド":5447,"el":5448,"時間":5449,"21":5450,"せる":5451,"一部":5452,"195":5453,"作品":5454,"事業":5455,"is":5456,"24":5457,"クラ":5458,"スター":5459,"しかし":5460,"セン":5461,"英語":5462,"パー":5463,"列車":5464,"および":5465,"しい":5466,"ol":5467,"ジョ":5468,"ドラ":5469,"利用":5470,"なお":5471,"取り":5472,"以下":5473,"一般":5474,"22":5475,"フォ":5476,"自動":5477,"明治":5478,"28":5479,"オー":5480,"映画":5481,"it":5482,"呼ば":5483,"27":5484,"ッチ":5485,"ウェ":5486,"変更":5487,"レン":5488,"しま":5489,"研究":5490,"リス":5491,"当時":5492,"ナー":5493,"26":5494,"キー":5495,"対し":5496,"株式":5497,"廃止":5498,"必要":5499,"同じ":5500,"23":5501,"mm":5502,"スペ":5503,"千葉":5504,"多い":5505,"JR":5506,"フェ":5507,"ウン":5508,"オン":5509,"大き":5510,"持つ":5511,"かけ":5512,"出演":5513,"行う":5514,"コー":5515,"番組":5516,"サン":5517,"アン":5518,"開発":5519,"ルト":5520,"29":5521,"ジェ":5522,"ジオ":5523,"ニュー":5524,"おけ":5525,"だけ":5526,"なら":5527,"たち":5528,"かつ":5529,"ランド":5530,"情報":5531,"リース":5532,"選手":5533,"以上":5534,"ゲーム":5535,"同年":5536,"トル":5537,"用い":5538,"アイ":5539,"st":5540,"運転":5541,"担当":5542,"行っ":5543,"ックス":5544,"なが":5545,"2010":5546,"50":5547,"31":5548,"re":5549,"ro":5550,"リーズ":5551,"年度":5552,"アー":5553,"通り":5554,"ブル":5555,"開業":5556,"プレ":5557,"活動":5558,"以降":5559,"フラン":5560,"いっ":5561,"ベル":5562,"ける":5563,"関係":5564,"th":5565,"ょう":5566,"ジン":5567,"営業":5568,"ーン":5569,"2012":5570,"ion":5571,"2011":5572,"2013":5573,"シング":5574,"イト":5575,"中心":5576,"路線":5577,"高等":5578,"にて":5579,"フト":5580,"アニ":5581,"イル":5582,"中央":5583,"計画":5584,"シリーズ":5585,"さら":5586,"2007":5587,"ch":5588,"及び":5589,"機関":5590,"交通":5591,"2014":5592,"2009":5593,"IC":5594,"ラジオ":5595,"le":5596,"ただ":5597,"モン":5598,"ダイ":5599,"京都":5600,"チェ":5601,"2008":5602,"管理":5603,"教育":5604,"しく":5605,"クター":5606,"ナル":5607,"地域":5608,"販売":5609,"引き":5610,"運行":5611,"シア":5612,"クロ":5613,"付け":5614,"ポー":5615,"ながら":5616,"車両":5617,"まり":5618,"クト":5619,"システ":5620,"こう":5621,"コミ":5622,"システム":5623,"自分":5624,"2006":5625,"タル":5626,"40":5627,"代表":5628,"製造":5629,"さらに":5630,"開催":5631,