{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ń":261,"Ņ":262,"ņ":263,"Ň":264,"ň":265,"Ŋ":266,"ŋ":267,"Ō":268,"ō":269,"Ŏ":270,"ŏ":271,"Ő":272,"ő":273,"Œ":274,"œ":275,"Ŕ":276,"ŕ":277,"Ŗ":278,"ŗ":279,"Ř":280,"ř":281,"Ś":282,"ś":283,"Ŝ":284,"ŝ":285,"Ş":286,"ş":287,"Š":288,"š":289,"Ţ":290,"ţ":291,"Ť":292,"ť":293,"Ŧ":294,"ŧ":295,"Ũ":296,"ũ":297,"Ū":298,"ū":299,"Ŭ":300,"ŭ":301,"Ů":302,"ů":303,"Ű":304,"ű":305,"Ų":306,"ų":307,"Ŵ":308,"ŵ":309,"Ŷ":310,"ŷ":311,"Ÿ":312,"Ź":313,"ź":314,"Ż":315,"ż":316,"Ž":317,"ž":318,"ƀ":319,"Ɓ":320,"Ƃ":321,"ƃ":322,"ƅ":323,"Ɔ":324,"ƈ":325,"Ɖ":326,"Ɗ":327,"Ƌ":328,"ƌ":329,"Ǝ":330,"Ə":331,"Ɛ":332,"Ƒ":333,"ƒ":334,"Ɣ":335,"ƕ":336,"ƙ":337,"ƚ":338,"ƛ":339,"Ɲ":340,"Ơ":341,"ơ":342,"Ƣ":343,"ƣ":344,"Ƥ":345,"ƥ":346,"Ƨ":347,"Ʃ":348,"ƫ":349,"ƭ":350,"Ư":351,"ư":352,"Ʋ":353,"Ƴ":354,"ƴ":355,"Ƶ":356,"ƶ":357,"Ʒ":358,"ƾ":359,"ƿ":360,"ǀ":361,"ǁ":362,"ǂ":363,"ǃ":364,"Ǎ":365,"ǎ":366,"ǐ":367,"ǒ":368,"ǔ":369,"ǖ":370,"ǘ":371,"ǚ":372,"ǜ":373,"ǝ":374,"Ǟ":375,"ǟ":376,"ǣ":377,"Ǥ":378,"ǥ":379,"Ǧ":380,"ǧ":381,"ǩ":382,"Ǫ":383,"ǫ":384,"Ǭ":385,"ǭ":386,"ǯ":387,"ǰ":388,"Ǵ":389,"ǵ":390,"Ƿ":391,"Ǹ":392,"ǹ":393,"ǽ":394,"Ǿ":395,"ǿ":396,"ȁ":397,"ȃ":398,"ȇ":399,"ȉ":400,"ȋ":401,"ȍ":402,"ȏ":403,"ȓ":404,"ȗ":405,"Ș":406,"ș":407,"Ț":408,"ț":409,"Ȝ":410,"ȝ":411,"Ȟ":412,"ȟ":413,"ȡ":414,"ȣ":415,"Ȥ":416,"ȥ":417,"Ȧ":418,"ȧ":419,"ȩ":420,"ȫ":421,"Ȭ":422,"ȭ":423,"Ȯ":424,"ȯ":425,"Ȱ":426,"ȱ":427,"ȳ":428,"ȵ":429,"ȶ":430,"ȷ":431,"Ⱥ":432,"Ȼ":433,"Ƚ":434,"Ⱦ":435,"Ƀ":436,"ɇ":437,"ɐ":438,"ɑ":439,"ɒ":440,"ɓ":441,"ɔ":442,"ɕ":443,"ɖ":444,"ɗ":445,"ɘ":446,"ə":447,"ɚ":448,"ɛ":449,"ɜ":450,"ɝ":451,"ɞ":452,"ɟ":453,"ɠ":454,"ɡ":455,"ɢ":456,"ɣ":457,"ɤ":458,"ɥ":459,"ɦ":460,"ɧ":461,"ɨ":462,"ɩ":463,"ɪ":464,"ɫ":465,"ɬ":466,"ɭ":467,"ɮ":468,"ɯ":469,"ɰ":470,"ɱ":471,"ɲ":472,"ɳ":473,"ɴ":474,"ɵ":475,"ɶ":476,"ɷ":477,"ɸ":478,"ɹ":479,"ɺ":480,"ɻ":481,"ɼ":482,"ɽ":483,"ɾ":484,"ɿ":485,"ʀ":486,"ʁ":487,"ʂ":488,"ʃ":489,"ʄ":490,"ʅ":491,"ʆ":492,"ʇ":493,"ʈ":494,"ʉ":495,"ʊ":496,"ʋ":497,"ʌ":498,"ʍ":499,"ʎ":500,"ʏ":501,"ʐ":502,"ʑ":503,"ʒ":504,"ʓ":505,"ʔ":506,"ʕ":507,"ʖ":508,"ʗ":509,"ʘ":510,"ʙ":511,"ʛ":512,"ʜ":513,"ʝ":514,"ʞ":515,"ʟ":516,"ʠ":517,"ʡ":518,"ʢ":519,"ʣ":520,"ʤ":521,"ʥ":522,"ʦ":523,"ʧ":524,"ʨ":525,"ʬ":526,"ʭ":527,"ʮ":528,"ʯ":529,"ʹ":530,"ʺ":531,"ʻ":532,"ʼ":533,"ʽ":534,"ʾ":535,"ʿ":536,"ˀ":537,"ˁ":538,"˂":539,"˃":540,"˅":541,"ˆ":542,"ˇ":543,"ˈ":544,"ˉ":545,"ˊ":546,"ˋ":547,"ˌ":548,"ː":549,"ˑ":550,"˔":551,"˕":552,"˖":553,"˞":554,"˥":555,"˦":556,"˧":557,"˨":558,"˩":559,"˭":560,"ˮ":561,"˳":562,"˷":563,"̀":564,"́":565,"̂":566,"̃":567,"̄":568,"̅":569,"̆":570,"̇":571,"̈":572,"̉":573,"̊":574,"̋":575,"̌":576,"̍":577,"̏":578,"̐":579,"̑":580,"̓":581,"̔":582,"̕":583,"̘":584,"̙":585,"̚":586,"̜":587,"̝":588,"̞":589,"̟":590,"̠":591,"̡":592,"̣":593,"̤":594,"̥":595,"̦":596,"̧":597,"̨":598,"̩":599,"̪":600,"̫":601,"̬":602,"̮":603,"̯":604,"̰":605,"̱":606,"̲":607,"̴":608,"̵":609,"̶":610,"̷":611,"̸":612,"̹":613,"̺":614,"̻":615,"̼":616,"̽":617,"̿":618,"͂":619,"ͅ":620,"͆":621,"͇":622,"͈":623,"͊":624,"͍":625,"͎":626,"͏":627,"͑":628,"͗":629,"͘":630,"͜":631,"͟":632,"͡":633,"ͧ":634,"Ͱ":635,"ͱ":636,"Ͳ":637,"͵":638,"Ά":639,"Έ":640,"Ή":641,"Ί":642,"Ό":643,"Ύ":644,"Ώ":645,"ΐ":646,"Α":647,"Β":648,"Γ":649,"Δ":650,"Ε":651,"Ζ":652,"Η":653,"Θ":654,"Ι":655,"Κ":656,"Λ":657,"Μ":658,"Ν":659,"Ξ":660,"Ο":661,"Π":662,"Ρ":663,"Σ":664,"Τ":665,"Υ":666,"Φ":667,"Χ":668,"Ψ":669,"Ω":670,"Ϊ":671,"Ϋ":672,"ά":673,"έ":674,"ή":675,"ί":676,"ΰ":677,"α":678,"β":679,"γ":680,"δ":681,"ε":682,"ζ":683,"η":684,"θ":685,"ι":686,"κ":687,"λ":688,"μ":689,"ν":690,"ξ":691,"ο":692,"π":693,"ρ":694,"ς":695,"σ":696,"τ":697,"υ":698,"φ":699,"χ":700,"ψ":701,"ω":702,"ϊ":703,"ϋ":704,"ό":705,"ύ":706,"ώ":707,"Ϙ":708,"ϙ":709,"Ϛ":710,"ϛ":711,"Ϝ":712,"ϝ":713,"Ϟ":714,"ϟ":715,"Ϡ":716,"ϡ":717,"Ϣ":718,"ϣ":719,"ϥ":720,"ϩ":721,"Ϫ":722,"Ϯ":723,"ϯ":724,"Ϸ":725,"ϸ":726,"Ϻ":727,"ϻ":728,"Ͻ":729,"Ͼ":730,"Ͽ":731,"Ѐ":732,"Ё":733,"Ђ":734,"Ѓ":735,"Є":736,"Ѕ":737,"І":738,"Ї":739,"Ј":740,"Љ":741,"Њ":742,"Ћ":743,"Ќ":744,"Ѝ":745,"Ў":746,"Џ":747,"А":748,"Б":749,"В":750,"Г":751,"Д":752,"Е":753,"Ж":754,"З":755,"И":756,"Й":757,"К":758,"Л":759,"М":760,"Н":761,"О":762,"П":763,"Р":764,"С":765,"Т":766,"У":767,"Ф":768,"Х":769,"Ц":770,"Ч":771,"Ш":772,"Щ":773,"Ъ":774,"Ы":775,"Ь":776,"Э":777,"Ю":778,"Я":779,"а":780,"б":781,"в":782,"г":783,"д":784,"е":785,"ж":786,"з":787,"и":788,"й":789,"к":790,"л":791,"м":792,"н":793,"о":794,"п":795,"р":796,"с":797,"т":798,"у":799,"ф":800,"х":801,"ц":802,"ч":803,"ш":804,"щ":805,"ъ":806,"ы":807,"ь":808,"э":809,"ю":810,"я":811,"ѐ":812,"ё":813,"ђ":814,"ѓ":815,"є":816,"ѕ":817,"і":818,"ї":819,"ј":820,"љ":821,"њ":822,"ћ":823,"ќ":824,"ѝ":825,"ў":826,"џ":827,"Ѡ":828,"ѡ":829,"Ѣ":830,"ѣ":831,"Ѥ":832,"ѥ":833,"Ѧ":834,"ѧ":835,"Ѩ":836,"ѩ":837,"Ѫ":838,"ѫ":839,"Ѭ":840,"ѭ":841,"Ѯ":842,"ѯ":843,"Ѱ":844,"ѱ":845,"Ѳ":846,"ѳ":847,"Ѵ":848,"ѵ":849,"Ѷ":850,"ѷ":851,"Ѹ":852,"ѹ":853,"Ѻ":854,"ѻ":855,"Ѿ":856,"ѿ":857,"Ҁ":858,"ҁ":859,"҂":860,"҃":861,"҆":862,"Ҋ":863,"ҋ":864,"Ҍ":865,"ҍ":866,"Ґ":867,"ґ":868,"Ғ":869,"ғ":870,"Ҕ":871,"ҕ":872,"Җ":873,"җ":874,"Ҙ":875,"ҙ":876,"Қ":877,"қ":878,"Ҝ":879,"ҝ":880,"Ҟ":881,"ҟ":882,"Ҡ":883,"ҡ":884,"Ң":885,"ң":886,"Ҥ":887,"ҥ":888,"Ҧ":889,"ҧ":890,"Ҩ":891,"ҩ":892,"Ҫ":893,"ҫ":894,"Ҭ":895,"ҭ":896,"Ү":897,"ү":898,"Ұ":899,"ұ":900,"Ҳ":901,"ҳ":902,"Ҵ":903,"ҵ":904,"Ҷ":905,"ҷ":906,"Ҹ":907,"ҹ":908,"Һ":909,"һ":910,"Ҽ":911,"ҽ":912,"Ҿ":913,"ҿ":914,"Ӏ":915,"Ӂ":916,"ӂ":917,"Ӄ":918,"ӄ":919,"Ӆ":920,"ӆ":921,"Ӈ":922,"ӈ":923,"Ӌ":924,"ӌ":925,"ӏ":926,"Ӑ":927,"ӑ":928,"Ӓ":929,"ӓ":930,"Ӕ":931,"ӕ":932,"Ӗ":933,"ӗ":934,"Ә":935,"ә":936,"Ӛ":937,"ӛ":938,"Ӝ":939,"ӝ":940,"Ӟ":941,"ӟ":942,"Ӡ":943,"ӡ":944,"Ӣ":945,"ӣ":946,"Ӥ":947,"ӥ":948,"Ӧ":949,"ӧ":950,"Ө":951,"ө":952,"Ӫ":953,"ӫ":954,"ӭ":955,"Ӯ":956,"ӯ":957,"Ӱ":958,"ӱ":959,"Ӳ":960,"ӳ":961,"Ӵ":962,"ӵ":963,"Ӷ":964,"ӷ":965,"Ӹ":966,"ӹ":967,"Ӿ":968,"ӿ":969,"Ԁ":970,"ԑ":971,"Ԥ":972,"ԥ":973,"Ԩ":974,"Ա":975,"Բ":976,"Գ":977,"Դ":978,"Ե":979,"Զ":980,"Է":981,"Ը":982,"Թ":983,"Ժ":984,"Ի":985,"Լ":986,"Խ":987,"Ծ":988,"Կ":989,"Հ":990,"Ձ":991,"Ղ":992,"Ճ":993,"Մ":994,"Յ":995,"Ն":996,"Շ":997,"Ո":998,"Չ":999,"Պ":1000,"Ջ":1001,"Ռ":1002,"Ս":1003,"Վ":1004,"Տ":1005,"Ր":1006,"Ց":1007,"Ւ":1008,"Փ":1009,"Ք":1010,"Օ":1011,"Ֆ":1012,"՜":1013,"՞":1014,"ա":1015,"բ":1016,"գ":1017,"դ":1018,"ե":1019,"զ":1020,"է":1021,"ը":1022,"թ":1023,"ժ":1024,"ի":1025,"լ":1026,"խ":1027,"ծ":1028,"կ":1029,"հ":1030,"ձ":1031,"ղ":1032,"ճ":1033,"մ":1034,"յ":1035,"ն":1036,"շ":1037,"ո":1038,"չ":1039,"պ":1040,"ջ":1041,"ռ":1042,"ս":1043,"վ":1044,"տ":1045,"ր":1046,"ց":1047,"ւ":1048,"փ":1049,"ք":1050,"օ":1051,"ֆ":1052,"։":1053,"֑":1054,"֔":1055,"֖":1056,"֛":1057,"֣":1058,"֥":1059,"֫":1060,"ְ":1061,"ֱ":1062,"ֲ":1063,"ֳ":1064,"ִ":1065,"ֵ":1066,"ֶ":1067,"ַ":1068,"ָ":1069,"ֹ":1070,"ֺ":1071,"ֻ":1072,"ּ":1073,"ֽ":1074,"־":1075,"ֿ":1076,"ׁ":1077,"ׂ":1078,"׃":1079,"ׇ":1080,"א":1081,"ב":1082,"ג":1083,"ד":1084,"ה":1085,"ו":1086,"ז":1087,"ח":1088,"ט":1089,"י":1090,"ך":1091,"כ":1092,"ל":1093,"ם":1094,"מ":1095,"ן":1096,"נ":1097,"ס":1098,"ע":1099,"ף":1100,"פ":1101,"ץ":1102,"צ":1103,"ק":1104,"ר":1105,"ש":1106,"ת":1107,"װ":1108,"ױ":1109,"ײ":1110,"׳":1111,"״":1112,"،":1113,"ؚ":1114,"؛":1115,"؟":1116,"ء":1117,"آ":1118,"أ":1119,"ؤ":1120,"إ":1121,"ئ":1122,"ا":1123,"ب":1124,"ة":1125,"ت":1126,"ث":1127,"ج":1128,"ح":1129,"خ":1130,"د":1131,"ذ":1132,"ر":1133,"ز":1134,"س":1135,"ش":1136,"ص":1137,"ض":1138,"ط":1139,"ظ":1140,"ع":1141,"غ":1142,"ـ":1143,"ف":1144,"ق":1145,"ك":1146,"ل":1147,"م":1148,"ن":1149,"ه":1150,"و":1151,"ى":1152,"ي":1153,"ً":1154,"ٌ":1155,"ٍ":1156,"َ":1157,"ُ":1158,"ِ":1159,"ّ":1160,"ْ":1161,"ٔ":1162,"ٕ":1163,"ٖ":1164,"ٜ":1165,"٠":1166,"١":1167,"٢":1168,"٣":1169,"٤":1170,"٥":1171,"٦":1172,"٧":1173,"٨":1174,"٩":1175,"٫":1176,"٭":1177,"ٯ":1178,"ٰ":1179,"ٱ":1180,"ٲ":1181,"ٴ":1182,"ٹ":1183,"ٺ":1184,"ٻ":1185,"ټ":1186,"ٽ":1187,"پ":1188,"ڀ":1189,"ځ":1190,"ڄ":1191,"چ":1192,"ڇ":1193,"ڈ":1194,"ډ":1195,"ڊ":1196,"ڌ":1197,"ڍ":1198,"ڑ":1199,"ړ":1200,"ڕ":1201,"ژ":1202,"ڙ":1203,"ښ":1204,"ڠ":1205,"ڡ":1206,"ڤ":1207,"ڨ":1208,"ک":1209,"ڪ":1210,"ګ":1211,"ڬ":1212,"ڭ":1213,"ڮ":1214,"گ":1215,"ڵ":1216,"ں":1217,"ڻ":1218,"ڼ":1219,"ھ":1220,"ۀ":1221,"ہ":1222,"ۂ":1223,"ۃ":1224,"ۄ":1225,"ۅ":1226,"ۆ":1227,"ۇ":1228,"ۈ":1229,"ۉ":1230,"ۊ":1231,"ۋ":1232,"ی":1233,"ۍ":1234,"ێ":1235,"ې":1236,"ے":1237,"ۓ":1238,"۔":1239,"ە":1240,"ۗ":1241,"ۙ":1242,"۞":1243,"۩":1244,"۰":1245,"۱":1246,"۲":1247,"۳":1248,"۴":1249,"۵":1250,"۶":1251,"۷":1252,"۸":1253,"۹":1254,"܃":1255,"܄":1256,"ܐ":1257,"ܒ":1258,"ܓ":1259,"ܕ":1260,"ܗ":1261,"ܘ":1262,"ܙ":1263,"ܚ":1264,"ܛ":1265,"ܜ":1266,"ܝ":1267,"ܟ":1268,"ܠ":1269,"ܡ":1270,"ܢ":1271,"ܣ":1272,"ܥ":1273,"ܦ":1274,"ܨ":1275,"ܩ":1276,"ܪ":1277,"ܫ":1278,"ܬ":1279,"ܲ":1280,"ܵ":1281,"ܼ":1282,"ݙ":1283,"ݢ":1284,"ݨ":1285,"ހ":1286,"ށ":1287,"ނ":1288,"ރ":1289,"ބ":1290,"ޅ":1291,"ކ":1292,"އ":1293,"ވ":1294,"މ":1295,"ފ":1296,"ދ":1297,"ތ":1298,"ލ":1299,"ގ":1300,"ސ":1301,"ޑ":1302,"ޒ":1303,"ޓ":1304,"ޔ":1305,"ޕ":1306,"ޖ":1307,"ޗ":1308,"ޙ":1309,"ޚ":1310,"ޝ":1311,"ޞ":1312,"ޠ":1313,"ޢ":1314,"ޤ":1315,"ަ":1316,"ާ":1317,"ި":1318,"ީ":1319,"ު":1320,"ޫ":1321,"ެ":1322,"ޭ":1323,"ޮ":1324,"ޯ":1325,"ް":1326,"߁":1327,"߂":1328,"࣮":1329,"ँ":1330,"ं":1331,"ः":1332,"अ":1333,"आ":1334,"इ":1335,"ई":1336,"उ":1337,"ऊ":1338,"ऋ":1339,"ऌ":1340,"ए":1341,"ऐ":1342,"ऑ":1343,"ओ":1344,"औ":1345,"क":1346,"ख":1347,"ग":1348,"घ":1349,"ङ":1350,"च":1351,"छ":1352,"ज":1353,"झ":1354,"ञ":1355,"ट":1356,"ठ":1357,"ड":1358,"ढ":1359,"ण":1360,"त":1361,"थ":1362,"द":1363,"ध":1364,"न":1365,"ऩ":1366,"प":1367,"फ":1368,"ब":1369,"भ":1370,"म":1371,"य":1372,"र":1373,"ऱ":1374,"ल":1375,"ळ":1376,"ऴ":1377,"व":1378,"श":1379,"ष":1380,"स":1381,"ह":1382,"़":1383,"ा":1384,"ि":1385,"ी":1386,"ु":1387,"ू":1388,"ृ":1389,"ॄ":1390,"ॅ":1391,"े":1392,"ै":1393,"ॉ":1394,"ॊ":1395,"ो":1396,"ौ":1397,"्":1398,"ॐ":1399,"॒":1400,"ॠ":1401,"ॡ":1402,"।":1403,"॥":1404,"०":1405,"१":1406,"२":1407,"३":1408,"४":1409,"५":1410,"६":1411,"७":1412,"८":1413,"९":1414,"॰":1415,"ॳ":1416,"ॴ":1417,"ॵ":1418,"ॶ":1419,"ॷ":1420,"ॻ":1421,"ॼ":1422,"ॾ":1423,"ॿ":1424,"ঁ":1425,"ং":1426,"অ":1427,"আ":1428,"ই":1429,"ঈ":1430,"উ":1431,"ঊ":1432,"এ":1433,"ও":1434,"ঔ":1435,"ক":1436,"খ":1437,"গ":1438,"ঘ":1439,"ঙ":1440,"চ":1441,"ছ":1442,"জ":1443,"ঝ":1444,"ঞ":1445,"ট":1446,"ঠ":1447,"ড":1448,"ঢ":1449,"ণ":1450,"ত":1451,"থ":1452,"দ":1453,"ধ":1454,"ন":1455,"প":1456,"ফ":1457,"ব":1458,"ভ":1459,"ম":1460,"য":1461,"র":1462,"ল":1463,"শ":1464,"ষ":1465,"স":1466,"হ":1467,"়":1468,"া":1469,"ি":1470,"ী":1471,"ু":1472,"ূ":1473,"ৃ":1474,"ে":1475,"ৈ":1476,"ো":1477,"ৌ":1478,"্":1479,"ৎ":1480,"০":1481,"১":1482,"২":1483,"৩":1484,"৮":1485,"৯":1486,"ৰ":1487,"ৱ":1488,"৲":1489,"৳":1490,"ਂ":1491,"ਃ":1492,"ਅ":1493,"ਆ":1494,"ਇ":1495,"ਈ":1496,"ਉ":1497,"ਊ":1498,"ਐ":1499,"ਕ":1500,"ਖ":1501,"ਗ":1502,"ਘ":1503,"ਚ":1504,"ਜ":1505,"ਝ":1506,"ਟ":1507,"ਠ":1508,"ਡ":1509,"ਣ":1510,"ਤ":1511,"ਥ":1512,"ਦ":1513,"ਧ":1514,"ਨ":1515,"ਪ":1516,"ਫ":1517,"ਬ":1518,"ਭ":1519,"ਮ":1520,"ਯ":1521,"ਰ":1522,"ਲ":1523,"ਵ":1524,"ਸ":1525,"ਹ":1526,"਼":1527,"ਾ":1528,"ਿ":1529,"ੀ":1530,"ੁ":1531,"ੂ":1532,"ੇ":1533,"ੈ":1534,"ੋ":1535,"ੌ":1536,"੍":1537,"ੜ":1538,"੦":1539,"੬":1540,"੯":1541,"ੰ":1542,"ੱ":1543,"ੲ":1544,"ੳ":1545,"ੴ":1546,"ં":1547,"અ":1548,"આ":1549,"ઇ":1550,"ઈ":1551,"ઉ":1552,"ઊ":1553,"ઋ":1554,"ઍ":1555,"ઑ":1556,"ઓ":1557,"ક":1558,"ખ":1559,"ગ":1560,"ઘ":1561,"ઙ":1562,"ચ":1563,"છ":1564,"જ":1565,"ઞ":1566,"ટ":1567,"ઠ":1568,"ડ":1569,"ઢ":1570,"ણ":1571,"ત":1572,"થ":1573,"દ":1574,"ધ":1575,"ન":1576,"પ":1577,"ફ":1578,"બ":1579,"ભ":1580,"મ":1581,"ય":1582,"ર":1583,"લ":1584,"ળ":1585,"વ":1586,"શ":1587,"ષ":1588,"સ":1589,"હ":1590,"ા":1591,"િ":1592,"ી":1593,"ુ":1594,"ૂ":1595,"ૃ":1596,"ે":1597,"ૈ":1598,"ો":1599,"્":1600,"ૠ":1601,"૦":1602,"૬":1603,"૯":1604,"૱":1605,"ଂ":1606,"ଅ":1607,"ଆ":1608,"ଉ":1609,"ଓ":1610,"କ":1611,"ଖ":1612,"ଗ":1613,"ଙ":1614,"ଚ":1615,"ଜ":1616,"ଝ":1617,"ଟ":1618,"ଡ":1619,"ଣ":1620,"ତ":1621,"ଥ":1622,"ଦ":1623,"ନ":1624,"ପ":1625,"ବ":1626,"ଭ":1627,"ମ":1628,"ଯ":1629,"ର":1630,"ଲ":1631,"ଳ":1632,"ଶ":1633,"ସ":1634,"ହ":1635,"଼":1636,"ା":1637,"ି":1638,"ୀ":1639,"ୁ":1640,"େ":1641,"୍":1642,"ୟ":1643,"୧":1644,"୨":1645,"ୱ":1646,"ஃ":1647,"அ":1648,"ஆ":1649,"இ":1650,"ஈ":1651,"உ":1652,"ஊ":1653,"எ":1654,"ஏ":1655,"ஐ":1656,"ஒ":1657,"ஓ":1658,"ஔ":1659,"க":1660,"ங":1661,"ச":1662,"ஜ":1663,"ஞ":1664,"ட":1665,"ண":1666,"த":1667,"ந":1668,"ன":1669,"ப":1670,"ம":1671,"ய":1672,"ர":1673,"ற":1674,"ல":1675,"ள":1676,"ழ":1677,"வ":1678,"ஶ":1679,"ஷ":1680,"ஸ":1681,"ஹ":1682,"ா":1683,"ி":1684,"ீ":1685,"ு":1686,"ூ":1687,"ெ":1688,"ே":1689,"ை":1690,"ொ":1691,"ோ":1692,"ௌ":1693,"்":1694,"௧":1695,"௹":1696,"ఁ":1697,"ం":1698,"అ":1699,"ఆ":1700,"ఇ":1701,"ఉ":1702,"ఋ":1703,"ఌ":1704,"ఏ":1705,"క":1706,"ఖ":1707,"గ":1708,"ఘ":1709,"ఙ":1710,"చ":1711,"ఛ":1712,"జ":1713,"ఝ":1714,"ఞ":1715,"ట":1716,"డ":1717,"ణ":1718,"త":1719,"థ":1720,"ద":1721,"ధ":1722,"న":1723,"ప":1724,"ఫ":1725,"బ":1726,"భ":1727,"మ":1728,"య":1729,"ర":1730,"ఱ":1731,"ల":1732,"ళ":1733,"వ":1734,"శ":1735,"ష":1736,"స":1737,"హ":1738,"ా":1739,"ి":1740,"ీ":1741,"ు":1742,"ూ":1743,"ృ":1744,"ౄ":1745,"ె":1746,"ే":1747,"ై":1748,"ొ":1749,"ో":1750,"ౌ":1751,"్":1752,"ౘ":1753,"ౙ":1754,"ౠ":1755,"ౡ":1756,"౦":1757,"౬":1758,"౯":1759,"ಂ":1760,"ಅ":1761,"ಆ":1762,"ಇ":1763,"ಋ":1764,"ಌ":1765,"ಎ":1766,"ಏ":1767,"ಐ":1768,"ಒ":1769,"ಕ":1770,"ಖ":1771,"ಗ":1772,"ಘ":1773,"ಙ":1774,"ಚ":1775,"ಜ":1776,"ಝ":1777,"ಞ":1778,"ಟ":1779,"ಠ":1780,"ಡ":1781,"ಣ":1782,"ತ":1783,"ಥ":1784,"ದ":1785,"ಧ":1786,"ನ":1787,"ಪ":1788,"ಫ":1789,"ಬ":1790,"ಭ":1791,"ಮ":1792,"ಯ":1793,"ರ":1794,"ಱ":1795,"ಲ":1796,"ಳ":1797,"ವ":1798,"ಶ":1799,"ಷ":1800,"ಸ":1801,"ಹ":1802,"ಾ":1803,"ಿ":1804,"ೀ":1805,"ು":1806,"ೂ":1807,"ೃ":1808,"ೄ":1809,"ೆ":1810,"ೇ":1811,"ೈ":1812,"ೊ":1813,"ೋ":1814,"ೌ":1815,"್":1816,"ೞ":1817,"ೠ":1818,"ೡ":1819,"೦":1820,"೬":1821,"೯":1822,"ം":1823,"അ":1824,"ആ":1825,"ഇ":1826,"ഉ":1827,"എ":1828,"ഏ":1829,"ഓ":1830,"ക":1831,"ഖ":1832,"ഗ":1833,"ങ":1834,"ച":1835,"ഛ":1836,"ജ":1837,"ഞ":1838,"ട":1839,"ഡ":1840,"ണ":1841,"ത":1842,"ദ":1843,"ധ":1844,"ന":1845,"പ":1846,"ഫ":1847,"ബ":1848,"മ":1849,"യ":1850,"ര":1851,"റ":1852,"ല":1853,"ള":1854,"ഴ":1855,"വ":1856,"ശ":1857,"ഷ":1858,"സ":1859,"ഹ":1860,"ാ":1861,"ി":1862,"ീ":1863,"ു":1864,"ൂ":1865,"ൃ":1866,"െ":1867,"േ":1868,"ൈ":1869,"ൊ":1870,"ോ":1871,"്":1872,"ൻ":1873,"ർ":1874,"ൽ":1875,"ൾ":1876,"ං":1877,"අ":1878,"ආ":1879,"ඉ":1880,"ඊ":1881,"උ":1882,"ඌ":1883,"එ":1884,"ක":1885,"ඛ":1886,"ග":1887,"ඟ":1888,"ච":1889,"ජ":1890,"ඤ":1891,"ට":1892,"ඨ":1893,"ඩ":1894,"ණ":1895,"ත":1896,"ථ":1897,"ද":1898,"ධ":1899,"න":1900,"ඳ":1901,"ප":1902,"ඵ":1903,"බ":1904,"භ":1905,"ම":1906,"ඹ":1907,"ය":1908,"ර":1909,"ල":1910,"ව":1911,"ශ":1912,"ෂ":1913,"ස":1914,"හ":1915,"ළ":1916,"ෆ":1917,"්":1918,"ා":1919,"ැ":1920,"ෑ":1921,"ි":1922,"ී":1923,"ු":1924,"ූ":1925,"ෙ":1926,"ේ":1927,"ෛ":1928,"ො":1929,"ෝ":1930,"ก":1931,"ข":1932,"ฃ":1933,"ค":1934,"ฅ":1935,"ฆ":1936,"ง":1937,"จ":1938,"ฉ":1939,"ช":1940,"ซ":1941,"ฌ":1942,"ญ":1943,"ฎ":1944,"ฏ":1945,"ฐ":1946,"ฑ":1947,"ฒ":1948,"ณ":1949,"ด":1950,"ต":1951,"ถ":1952,"ท":1953,"ธ":1954,"น":1955,"บ":1956,"ป":1957,"ผ":1958,"ฝ":1959,"พ":1960,"ฟ":1961,"ภ":1962,"ม":1963,"ย":1964,"ร":1965,"ฤ":1966,"ล":1967,"ว":1968,"ศ":1969,"ษ":1970,"ส":1971,"ห":1972,"ฬ":1973,"อ":1974,"ฮ":1975,"ฯ":1976,"ะ":1977,"ั":1978,"า":1979,"ิ":1980,"ี":1981,"ึ":1982,"ื":1983,"ุ":1984,"ู":1985,"ฺ":1986,"฿":1987,"เ":1988,"แ":1989,"โ":1990,"ใ":1991,"ไ":1992,"ๆ":1993,"็":1994,"่":1995,"้":1996,"๊":1997,"๋":1998,"์":1999,"ํ":2000,"๐":2001,"๑":2002,"๒":2003,"๓":2004,"๔":2005,"๕":2006,"๖":2007,"๗":2008,"๘":2009,"๙":2010,"๛":2011,"ກ":2012,"ຂ":2013,"ຄ":2014,"ງ":2015,"ຈ":2016,"ຊ":2017,"ຍ":2018,"ດ":2019,"ຕ":2020,"ຖ":2021,"ທ":2022,"ນ":2023,"ບ":2024,"ປ":2025,"ຜ":2026,"ຝ":2027,"ພ":2028,"ຟ":2029,"ມ":2030,"ຢ":2031,"ຣ":2032,"ລ":2033,"ວ":2034,"ສ":2035,"ຫ":2036,"ອ":2037,"ຮ":2038,"ະ":2039,"ັ":2040,"າ":2041,"ິ":2042,"ີ":2043,"ຶ":2044,"ື":2045,"ຸ":2046,"ູ":2047,"ົ":2048,"ຼ":2049,"ຽ":2050,"ເ":2051,"ແ":2052,"ໂ":2053,"ໃ":2054,"ໄ":2055,"່":2056,"້":2057,"໊":2058,"໋":2059,"໌":2060,"ໍ":2061,"໒":2062,"༆":2063,"་":2064,"།":2065,"༏":2066,"ཀ":2067,"ཁ":2068,"ག":2069,"ང":2070,"ཅ":2071,"ཆ":2072,"ཇ":2073,"ཉ":2074,"ཊ":2075,"ཋ":2076,"ཌ":2077,"ཎ":2078,"ཏ":2079,"ཐ":2080,"ད":2081,"ན":2082,"པ":2083,"ཕ":2084,"བ":2085,"མ":2086,"ཙ":2087,"ཚ":2088,"ཛ":2089,"ཝ":2090,"ཞ":2091,"ཟ":2092,"འ":2093,"ཡ":2094,"ར":2095,"ལ":2096,"ཤ":2097,"ཥ":2098,"ས":2099,"ཧ":2100,"ཨ":2101,"ཱ":2102,"ི":2103,"ུ":2104,"ེ":2105,"ཻ":2106,"ོ":2107,"ཾ":2108,"ཿ":2109,"ྃ":2110,"ྐ":2111,"ྒ":2112,"ྔ":2113,"ྕ":2114,"ྗ":2115,"ྙ":2116,"ྜ":2117,"ྟ":2118,"ྡ":2119,"ྣ":2120,"ྤ":2121,"ྦ":2122,"ྨ":2123,"ྩ":2124,"ྫ":2125,"ྭ":2126,"ྰ":2127,"ྱ":2128,"ྲ":2129,"ླ":2130,"ྷ":2131,"࿇":2132,"࿖":2133,"က":2134,"ခ":2135,"ဂ":2136,"င":2137,"စ":2138,"ဆ":2139,"ဇ":2140,"ဈ":2141,"ဉ":2142,"ည":2143,"ဋ":2144,"ဌ":2145,"ဍ":2146,"ဏ":2147,"တ":2148,"ထ":2149,"ဒ":2150,"ဓ":2151,"န":2152,"ပ":2153,"ဖ":2154,"ဗ":2155,"ဘ":2156,"မ":2157,"ယ":2158,"ရ":2159,"လ":2160,"ဝ":2161,"သ":2162,"ဟ":2163,"ဠ":2164,"အ":2165,"ဣ":2166,"ဤ":2167,"ဥ":2168,"ဦ":2169,"ဧ":2170,"ဨ":2171,"ဩ":2172,"ါ":2173,"ာ":2174,"ိ":2175,"ီ":2176,"ု":2177,"ူ":2178,"ေ":2179,"ဲ":2180,"ဳ":2181,"ဴ":2182,"ံ":2183,"့":2184,"း":2185,"္":2186,"်":2187,"ျ":2188,"ြ":2189,"ွ":2190,"ှ":2191,"၀":2192,"၁":2193,"၂":2194,"၄":2195,"၅":2196,"၆":2197,"၈":2198,"၉":2199,"၊":2200,"။":2201,"၏":2202,"ၚ":2203,"ၛ":2204,"ၜ":2205,"ၝ":2206,"ၞ":2207,"ၟ":2208,"ၠ":2209,"ၢ":2210,"ၲ":2211,"ၵ":2212,"ၶ":2213,"ၸ":2214,"ၺ":2215,"ၻ":2216,"ၼ":2217,"ၿ":2218,"ႁ":2219,"ႏ":2220,"႕":2221,"Ⴀ":2222,"Ⴁ":2223,"Ⴂ":2224,"Ⴃ":2225,"Ⴄ":2226,"Ⴅ":2227,"Ⴇ":2228,"Ⴈ":2229,"Ⴉ":2230,"Ⴊ":2231,"Ⴋ":2232,"Ⴌ":2233,"Ⴍ":2234,"Ⴎ":2235,"Ⴐ":2236,"Ⴑ":2237,"Ⴒ":2238,"Ⴓ":2239,"Ⴔ":2240,"Ⴕ":2241,"Ⴖ":2242,"Ⴗ":2243,"Ⴙ":2244,"Ⴚ":2245,"Ⴡ":2246,"Ⴢ":2247,"Ⴣ":2248,"Ⴥ":2249,"ა":2250,"ბ":2251,"გ":2252,"დ":2253,"ე":2254,"ვ":2255,"ზ":2256,"თ":2257,"ი":2258,"კ":2259,"ლ":2260,"მ":2261,"ნ":2262,"ო":2263,"პ":2264,"ჟ":2265,"რ":2266,"ს":2267,"ტ":2268,"უ":2269,"ფ":2270,"ქ":2271,"ღ":2272,"ყ":2273,"შ":2274,"ჩ":2275,"ც":2276,"ძ":2277,"წ":2278,"ჭ":2279,"ხ":2280,"ჯ":2281,"ჰ":2282,"ჱ":2283,"ჷ":2284,"ᄀ":2285,"ᄁ":2286,"ᄂ":2287,"ᄃ":2288,"ᄄ":2289,"ᄅ":2290,"ᄆ":2291,"ᄇ":2292,"ᄈ":2293,"ᄉ":2294,"ᄊ":2295,"ᄋ":2296,"ᄌ":2297,"ᄍ":2298,"ᄎ":2299,"ᄏ":2300,"ᄐ":2301,"ᄑ":2302,"ᄒ":2303,"ᄔ":2304,"ᄕ":2305,"ᄙ":2306,"ᄚ":2307,"ᄛ":2308,"ᄝ":2309,"ᄞ":2310,"ᄠ":2311,"ᄡ":2312,"ᄢ":2313,"ᄣ":2314,"ᄥ":2315,"ᄧ":2316,"ᄩ":2317,"ᄫ":2318,"ᄬ":2319,"ᄭ":2320,"ᄮ":2321,"ᄯ":2322,"ᄲ":2323,"ᄴ":2324,"ᄶ":2325,"ᄸ":2326,"ᄻ":2327,"ᄼ":2328,"ᄽ":2329,"ᄾ":2330,"ᄿ":2331,"ᅀ":2332,"ᅁ":2333,"ᅄ":2334,"ᅇ":2335,"ᅋ":2336,"ᅌ":2337,"ᅎ":2338,"ᅏ":2339,"ᅐ":2340,"ᅑ":2341,"ᅒ":2342,"ᅔ":2343,"ᅕ":2344,"ᅗ":2345,"ᅘ":2346,"ᅙ":2347,"ᅟ":2348,"ᅠ":2349,"ᅡ":2350,"ᅢ":2351,"ᅣ":2352,"ᅤ":2353,"ᅥ":2354,"ᅦ":2355,"ᅧ":2356,"ᅨ":2357,"ᅩ":2358,"ᅪ":2359,"ᅫ":2360,"ᅬ":2361,"ᅭ":2362,"ᅮ":2363,"ᅯ":2364,"ᅰ":2365,"ᅱ":2366,"ᅲ":2367,"ᅳ":2368,"ᅴ":2369,"ᅵ":2370,"ᅶ":2371,"ᅷ":2372,"ᅸ":2373,"ᅹ":2374,"ᅺ":2375,"ᅻ":2376,"ᅼ":2377,"ᅽ":2378,"ᅾ":2379,"ᅿ":2380,"ᆀ":2381,"ᆁ":2382,"ᆂ":2383,"ᆃ":2384,"ᆄ":2385,"ᆅ":2386,"ᆆ":2387,"ᆇ":2388,"ᆈ":2389,"ᆉ":2390,"ᆊ":2391,"ᆋ":2392,"ᆌ":2393,"ᆍ":2394,"ᆎ":2395,"ᆏ":2396,"ᆐ":2397,"ᆑ":2398,"ᆒ":2399,"ᆓ":2400,"ᆔ":2401,"ᆕ":2402,"ᆖ":2403,"ᆗ":2404,"ᆚ":2405,"ᆛ":2406,"ᆜ":2407,"ᆝ":2408,"ᆞ":2409,"ᆟ":2410,"ᆠ":2411,"ᆡ":2412,"ᆢ":2413,"ᆨ":2414,"ᆪ":2415,"ᆫ":2416,"ᆬ":2417,"ᆭ":2418,"ᆯ":2419,"ᆰ":2420,"ᆱ":2421,"ᆲ":2422,"ᆳ":2423,"ᆴ":2424,"ᆵ":2425,"ᆺ":2426,"ᆼ":2427,"ᇂ":2428,"ᇇ":2429,"ᇈ":2430,"ᇌ":2431,"ᇓ":2432,"ᇕ":2433,"ᇗ":2434,"ᇙ":2435,"ᇚ":2436,"ᇝ":2437,"ᇡ":2438,"ᇬ":2439,"ᇰ":2440,"ᇱ":2441,"ᇲ":2442,"ሀ":2443,"ሁ":2444,"ሂ":2445,"ሃ":2446,"ሄ":2447,"ህ":2448,"ሆ":2449,"ለ":2450,"ሉ":2451,"ሊ":2452,"ላ":2453,"ሌ":2454,"ል":2455,"ሎ":2456,"ሐ":2457,"ሒ":2458,"ሓ":2459,"ሔ":2460,"ሕ":2461,"መ":2462,"ሙ":2463,"ማ":2464,"ሜ":2465,"ም":2466,"ሞ":2467,"ሠ":2468,"ሣ":2469,"ሥ":2470,"ረ":2471,"ሩ":2472,"ሪ":2473,"ራ":2474,"ሬ":2475,"ር":2476,"ሮ":2477,"ሰ":2478,"ሱ":2479,"ሲ":2480,"ሳ":2481,"ሴ":2482,"ስ":2483,"ሶ":2484,"ሸ":2485,"ሺ":2486,"ሻ":2487,"ሽ":2488,"ሾ":2489,"ቀ":2490,"ቁ":2491,"ቄ":2492,"ቅ":2493,"ቆ":2494,"ቐ":2495,"በ":2496,"ቡ":2497,"ቢ":2498,"ባ":2499,"ቤ":2500,"ብ":2501,"ቦ":2502,"ቨ":2503,"ተ":2504,"ቱ":2505,"ቲ":2506,"ታ":2507,"ቴ":2508,"ት":2509,"ቶ":2510,"ቸ":2511,"ች":2512,"ኃ":2513,"ኅ":2514,"ነ":2515,"ኒ":2516,"ና":2517,"ኔ":2518,"ን":2519,"ኖ":2520,"ኛ":2521,"ኝ":2522,"ኞ":2523,"አ":2524,"ኡ":2525,"ኢ":2526,"ኣ":2527,"ኤ":2528,"እ":2529,"ኦ":2530,"ከ":2531,"ካ":2532,"ክ":2533,"ኵ":2534,"ኻ":2535,"ወ":2536,"ዊ":2537,"ዋ":2538,"ው":2539,"ዎ":2540,"ዐ":2541,"ዓ":2542,"ዕ":2543,"ዘ":2544,"ዙ":2545,"ዛ":2546,"ዜ":2547,"ዝ":2548,"ዞ":2549,"ዥ":2550,"የ":2551,"ዩ":2552,"ያ":2553,"ይ":2554,"ዮ":2555,"ደ":2556,"ዱ":2557,"ዲ":2558,"ዳ":2559,"ዴ":2560,"ድ":2561,"ዶ":2562,"ጀ":2563,"ጂ":2564,"ጃ":2565,"ጅ":2566,"ገ":2567,"ጉ":2568,"ጊ":2569,"ጋ":2570,"ጌ":2571,"ግ":2572,"ጎ":2573,"ጔ":2574,"ጠ":2575,"ጣ":2576,"ጤ":2577,"ጥ":2578,"ጦ":2579,"ጨ":2580,"ጫ":2581,"ጳ":2582,"ጵ":2583,"ጸ":2584,"ጻ":2585,"ጽ":2586,"ፈ":2587,"ፊ":2588,"ፋ":2589,"ፌ":2590,"ፍ":2591,"ፎ":2592,"ፐ":2593,"ፓ":2594,"ፔ":2595,"ፕ":2596,"፡":2597,"Ꭰ":2598,"Ꭱ":2599,"Ꭲ":2600,"Ꭳ":2601,"Ꭴ":2602,"Ꭵ":2603,"Ꭶ":2604,"Ꭸ":2605,"Ꭹ":2606,"Ꭻ":2607,"Ꭼ":2608,"Ꭿ":2609,"Ꮃ":2610,"Ꮅ":2611,"Ꮎ":2612,"Ꮑ":2613,"Ꮒ":2614,"Ꮗ":2615,"Ꮙ":2616,"Ꮝ":2617,"Ꮞ":2618,"Ꮟ":2619,"Ꮤ":2620,"Ꮧ":2621,"Ꮳ":2622,"Ꮵ":2623,"Ꮹ":2624,"Ꮻ":2625,"Ꮼ":2626,"Ꮽ":2627,"Ꮿ":2628,"Ᏹ":2629,"Ᏼ":2630,"ᐁ":2631,"ᐃ":2632,"ᐅ":2633,"ᐆ":2634,"ᐊ":2635,"ᐏ":2636,"ᐘ":2637,"ᐠ":2638,"ᐢ":2639,"ᐤ":2640,"ᐦ":2641,"ᐧ":2642,"ᐩ":2643,"ᐯ":2644,"ᐱ":2645,"ᐳ":2646,"ᐸ":2647,"ᑌ":2648,"ᑎ":2649,"ᑐ":2650,"ᑕ":2651,"ᑖ":2652,"ᑦ":2653,"ᑭ":2654,"ᑯ":2655,"ᑲ":2656,"ᑳ":2657,"ᒃ":2658,"ᒋ":2659,"ᒥ":2660,"ᒧ":2661,"ᒨ":2662,"ᒪ":2663,"ᒫ":2664,"ᒻ":2665,"ᒼ":2666,"ᓀ":2667,"ᓂ":2668,"ᓃ":2669,"ᓄ":2670,"ᓇ":2671,"ᓈ":2672,"ᓐ":2673,"ᓕ":2674,"ᓗ":2675,"ᓘ":2676,"ᓛ":2677,"ᓪ":2678,"ᓯ":2679,"ᓱ":2680,"ᓲ":2681,"ᓴ":2682,"ᓵ":2683,"ᔐ":2684,"ᔑ":2685,"ᔪ":2686,"ᕂ":2687,"ᕄ":2688,"ᕆ":2689,"ᕇ":2690,"ᕈ":2691,"ᕋ":2692,"ᕐ":2693,"ᕓ":2694,"ᕕ":2695,"ᕗ":2696,"ᕙ":2697,"ᕝ":2698,"ᕿ":2699,"ᖃ":2700,"ᖅ":2701,"ᖏ":2702,"ᖓ":2703,"ᖖ":2704,"ᖽ":2705,"ᖿ":2706,"ᗑ":2707,"ᗨ":2708,"ᘔ":2709,"ᙳ":2710,"ᙵ":2711,"᚛":2712,"᚜":2713,"ᚠ":2714,"ᚢ":2715,"ᚣ":2716,"ᚦ":2717,"ᚨ":2718,"ᚩ":2719,"ᚫ":2720,"ᚱ":2721,"ᚲ":2722,"ᚳ":2723,"ᚴ":2724,"ᚷ":2725,"ᚹ":2726,"ᚺ":2727,"ᚻ":2728,"ᚼ":2729,"ᚾ":2730,"ᛁ":2731,"ᛃ":2732,"ᛄ":2733,"ᛅ":2734,"ᛇ":2735,"ᛉ":2736,"ᛊ":2737,"ᛋ":2738,"ᛏ":2739,"ᛐ":2740,"ᛒ":2741,"ᛖ":2742,"ᛗ":2743,"ᛚ":2744,"ᛝ":2745,"ᛞ":2746,"ᛟ":2747,"ᛠ":2748,"ᛦ":2749,"᛭":2750,"ᛯ":2751,"ក":2752,"ខ":2753,"គ":2754,"ឃ":2755,"ង":2756,"ច":2757,"ឆ":2758,"ជ":2759,"ឈ":2760,"ញ":2761,"ដ":2762,"ឋ":2763,"ឌ":2764,"ឍ":2765,"ណ":2766,"ត":2767,"ថ":2768,"ទ":2769,"ធ":2770,"ន":2771,"ប":2772,"ផ":2773,"ព":2774,"ភ":2775,"ម":2776,"យ":2777,"រ":2778,"ល":2779,"វ":2780,"ឝ":2781,"ឞ":2782,"ស":2783,"ហ":2784,"ឡ":2785,"អ":2786,"ឥ":2787,"ឧ":2788,"ឪ":2789,"ឫ":2790,"ឬ":2791,"ឯ":2792,"ឱ":2793,"឵":2794,"ា":2795,"ិ":2796,"ី":2797,"ឹ":2798,"ុ":2799,"ូ":2800,"ួ":2801,"ើ":2802,"ឿ":2803,"ៀ":2804,"េ":2805,"ែ":2806,"ៃ":2807,"ោ":2808,"ៅ":2809,"ំ":2810,"ះ":2811,"៉":2812,"៊":2813,"់":2814,"៌":2815,"៍":2816,"៏":2817,"័":2818,"្":2819,"។":2820,"៛":2821,"០":2822,"១":2823,"២":2824,"៣":2825,"៥":2826,"៦":2827,"៧":2828,"៨":2829,"៩":2830,"᠇":2831,"᠈":2832,"᠉":2833,"᠊":2834,"᠋":2835,"᠌":2836,"᠍":2837,"ᠠ":2838,"ᠡ":2839,"ᠢ":2840,"ᠣ":2841,"ᠤ":2842,"ᠥ":2843,"ᠦ":2844,"ᠧ":2845,"ᠨ":2846,"ᠩ":2847,"ᠪ":2848,"ᠫ":2849,"ᠬ":2850,"ᠭ":2851,"ᠮ":2852,"ᠯ":2853,"ᠰ":2854,"ᠱ":2855,"ᠲ":2856,"ᠳ":2857,"ᠴ":2858,"ᠵ":2859,"ᠶ":2860,"ᠷ":2861,"ᠸ":2862,"ᠺ":2863,"ᠻ":2864,"ᠼ":2865,"ᠽ":2866,"ᠿ":2867,"ᡁ":2868,"ᡂ":2869,"ᡍ":2870,"ᡝ":2871,"ᡞ":2872,"ᡟ":2873,"ᡠ":2874,"ᡡ":2875,"ᡣ":2876,"ᡤ":2877,"ᡥ":2878,"ᡦ":2879,"ᡧ":2880,"ᡨ":2881,"ᡩ":2882,"ᡫ":2883,"ᡬ":2884,"ᡭ":2885,"ᡯ":2886,"ᡰ":2887,"ᡳ":2888,"ᡴ":2889,"ᡵ":2890,"ᡶ":2891,"ᡷ":2892,"ᤌ":2893,"ᤐ":2894,"ᤕ":2895,"ᤠ":2896,"ᤢ":2897,"ᤰ":2898,"ᤱ":2899,"ᤴ":2900,"ᨁ":2901,"ᨅ":2902,"ᨔ":2903,"ᨕ":2904,"ᨗ":2905,"ᨘ":2906,"ᮊ":2907,"ᮏ":2908,"ᮔ":2909,"ᮜ":2910,"ᮝ":2911,"ᮥ":2912,"ᮧ":2913,"᮪":2914,"ᴀ":2915,"ᴅ":2916,"ᴇ":2917,"ᴋ":2918,"ᴍ":2919,"ᴗ":2920,"ᴛ":2921,"ᵴ":2922,"ᵵ":2923,"ᵶ":2924,"ᵹ":2925,"ᵻ":2926,"ᶍ":2927,"ᶑ":2928,"᷄":2929,"᷅":2930,"᷆":2931,"᷉":2932,"Ḁ":2933,"ḁ":2934,"Ḃ":2935,"ḃ":2936,"ḅ":2937,"ḇ":2938,"Ḋ":2939,"ḋ":2940,"Ḍ":2941,"ḍ":2942,"Ḏ":2943,"ḏ":2944,"Ḑ":2945,"ḑ":2946,"ḓ":2947,"ḕ":2948,"Ḗ":2949,"ḗ":2950,"ḙ":2951,"ḛ":2952,"Ḟ":2953,"ḟ":2954,"Ḡ":2955,"ḡ":2956,"Ḣ":2957,"ḣ":2958,"Ḥ":2959,"ḥ":2960,"Ḧ":2961,"ḧ":2962,"Ḩ":2963,"ḩ":2964,"Ḫ":2965,"ḫ":2966,"ḭ":2967,"ḱ":2968,"Ḳ":2969,"ḳ":2970,"Ḵ":2971,"ḵ":2972,"ḷ":2973,"ḹ":2974,"ḻ":2975,"Ḿ":2976,"ḿ":2977,"Ṁ":2978,"ṁ":2979,"Ṃ":2980,"ṃ":2981,"ṅ":2982,"Ṇ":2983,"ṇ":2984,"ṉ":2985,"ṍ":2986,"ṑ":2987,"ṓ":2988,"Ṕ":2989,"ṕ":2990,"Ṗ":2991,"ṗ":2992,"Ṙ":2993,"ṙ":2994,"Ṛ":2995,"ṛ":2996,"ṝ":2997,"ṟ":2998,"Ṡ":2999,"ṡ":3000,"Ṣ":3001,"ṣ":3002,"Ṫ":3003,"ṫ":3004,"Ṭ":3005,"ṭ":3006,"Ṯ":3007,"ṯ":3008,"ṱ":3009,"ṳ":3010,"ṵ":3011,"ṷ":3012,"ṽ":3013,"ṿ":3014,"Ẁ":3015,"ẁ":3016,"Ẃ":3017,"ẃ":3018,"Ẅ":3019,"ẅ":3020,"ẇ":3021,"ẋ":3022,"Ẍ":3023,"ẍ":3024,"ẏ":3025,"Ẑ":3026,"ẑ":3027,"Ẓ":3028,"ẓ":3029,"ẕ":3030,"ẖ":3031,"ẗ":3032,"ẙ":3033,"ẞ":3034,"Ạ":3035,"ạ":3036,"Ả":3037,"ả":3038,"Ấ":3039,"ấ":3040,"ầ":3041,"Ẩ":3042,"ẩ":3043,"Ẫ":3044,"ẫ":3045,"ậ":3046,"ắ":3047,"ằ":3048,"ẳ":3049,"ẵ":3050,"ặ":3051,"Ẹ":3052,"ẹ":3053,"ẻ":3054,"Ẽ":3055,"ẽ":3056,"Ế":3057,"ế":3058,"ề":3059,"ể":3060,"ễ":3061,"ệ":3062,"Ỉ":3063,"ỉ":3064,"ị":3065,"Ọ":3066,"ọ":3067,"ỏ":3068,"Ố":3069,"ố":3070,"ồ":3071,"ổ":3072,"ỗ":3073,"ộ":3074,"ớ":3075,"ờ":3076,"ở":3077,"ỡ":3078,"ợ":3079,"ụ":3080,"Ủ":3081,"ủ":3082,"Ứ":3083,"ứ":3084,"ừ":3085,"ử":3086,"ữ":3087,"ự":3088,"Ỳ":3089,"ỳ":3090,"ỵ":3091,"ỷ":3092,"Ỹ":3093,"ỹ":3094,"Ỻ":3095,"ỻ":3096,"ἀ":3097,"ἁ":3098,"ἂ":3099,"ἃ":3100,"ἄ":3101,"ἅ":3102,"Ἀ":3103,"Ἁ":3104,"Ἄ":3105,"Ἅ":3106,"Ἆ":3107,"ἐ":3108,"ἑ":3109,"ἒ":3110,"ἓ":3111,"ἔ":3112,"ἕ":3113,"Ἐ":3114,"Ἑ":3115,"Ἓ":3116,"Ἔ":3117,"Ἕ":3118,"ἠ":3119,"ἡ":3120,"ἢ":3121,"ἣ":3122,"ἤ":3123,"ἥ":3124,"ἦ":3125,"ἧ":3126,"Ἠ":3127,"Ἡ":3128,"Ἤ":3129,"Ἥ":3130,"Ἦ":3131,"ἰ":3132,"ἱ":3133,"ἳ":3134,"ἴ":3135,"ἵ":3136,"ἶ":3137,"ἷ":3138,"Ἰ":3139,"Ἱ":3140,"Ἳ":3141,"Ἴ":3142,"Ἵ":3143,"Ἶ":3144,"ὀ":3145,"ὁ":3146,"ὂ":3147,"ὃ":3148,"ὄ":3149,"ὅ":3150,"Ὀ":3151,"Ὁ":3152,"Ὄ":3153,"Ὅ":3154,"ὐ":3155,"ὑ":3156,"ὒ":3157,"ὔ":3158,"ὕ":3159,"ὖ":3160,"ὗ":3161,"Ὑ":3162,"Ὕ":3163,"ὠ":3164,"ὡ":3165,"ὣ":3166,"ὤ":3167,"ὥ":3168,"ὦ":3169,"ὧ":3170,"Ὠ":3171,"Ὡ":3172,"Ὥ":3173,"Ὦ":3174,"Ὧ":3175,"ὰ":3176,"ὲ":3177,"ὴ":3178,"ὶ":3179,"ὸ":3180,"ὺ":3181,"ὼ":3182,"ᾄ":3183,"ᾍ":3184,"ᾑ":3185,"ᾔ":3186,"ᾖ":3187,"ᾗ":3188,"ᾠ":3189,"ᾤ":3190,"ᾧ":3191,"ᾰ":3192,"ᾱ":3193,"ᾳ":3194,"ᾴ":3195,"ᾶ":3196,"ᾷ":3197,"ῃ":3198,"ῆ":3199,"ῇ":3200,"ῐ":3201,"ῑ":3202,"ῒ":3203,"ῖ":3204,"ῠ":3205,"ῡ":3206,"ῤ":3207,"ῥ":3208,"ῦ":3209,"Ὺ":3210,"Ῥ":3211,"ῳ":3212,"ῴ":3213,"ῶ":3214,"ῷ":3215,"‐":3216,"‒":3217,"–":3218,"—":3219,"―":3220,"‖":3221,"‘":3222,"’":3223,"‚":3224,"‛":3225,"“":3226,"”":3227,"„":3228,"‟":3229,"†":3230,"‡":3231,"•":3232,"‣":3233,"‧":3234,"‰":3235,"‱":3236,"′":3237,"‵":3238,"‸":3239,"‹":3240,"›":3241,"※":3242,"‽":3243,"‿":3244,"⁀":3245,"⁁":3246,"⁂":3247,"⁄":3248,"⁊":3249,"⁋":3250,"⁎":3251,"⁏":3252,"⁑":3253,"⁒":3254,"⁓":3255,"⁚":3256,"⁝":3257,"₠":3258,"₡":3259,"₢":3260,"₣":3261,"₤":3262,"₥":3263,"₦":3264,"₧":3265,"₩":3266,"₪":3267,"₫":3268,"€":3269,"₭":3270,"₮":3271,"₯":3272,"₰":3273,"₱":3274,"₳":3275,"₴":3276,"₵":3277,"₶":3278,"₷":3279,"₹":3280,"₼":3281,"₽":3282,"₾":3283,"₿":3284,"⃒":3285,"⃓":3286,"⃝":3287,"⃞":3288,"⃠":3289,"⃣":3290,"℗":3291,"℘":3292,"℞":3293,"℥":3294,"℧":3295,"℮":3296,"Ⅎ":3297,"⅃":3298,"⅄":3299,"⅋":3300,"⅍":3301,"ⅎ":3302,"ↀ":3303,"ↁ":3304,"ↂ":3305,"Ↄ":3306,"ↄ":3307,"ↅ":3308,"ↆ":3309,"ↇ":3310,"ↈ":3311,"←":3312,"↑":3313,"→":3314,"↓":3315,"↔":3316,"↕":3317,"↖":3318,"↗":3319,"↘":3320,"↙":3321,"↛":3322,"↠":3323,"↣":3324,"↦":3325,"↪":3326,"↭":3327,"↯":3328,"↳":3329,"↵":3330,"↷":3331,"↹":3332,"↺":3333,"↼":3334,"↽":3335,"↾":3336,"↿":3337,"⇀":3338,"⇁":3339,"⇂":3340,"⇃":3341,"⇄":3342,"⇅":3343,"⇆":3344,"⇈":3345,"⇌":3346,"⇐":3347,"⇒":3348,"⇓":3349,"⇔":3350,"⇛":3351,"⇢":3352,"⇧":3353,"⇨":3354,"⇩":3355,"⇪":3356,"⇵":3357,"⇸":3358,"∀":3359,"∁":3360,"∂":3361,"∃":3362,"∄":3363,"∅":3364,"∆":3365,"∇":3366,"∈":3367,"∉":3368,"∊":3369,"∋":3370,"∌":3371,"∎":3372,"∏":3373,"∐":3374,"∑":3375,"−":3376,"∓":3377,"∔":3378,"∕":3379,"∖":3380,"∗":3381,"∘":3382,"∙":3383,"√":3384,"∝":3385,"∞":3386,"∟":3387,"∠":3388,"∣":3389,"∤":3390,"∥":3391,"∦":3392,"∧":3393,"∨":3394,"∩":3395,"∪":3396,"∫":3397,"∮":3398,"∴":3399,"∵":3400,"∶":3401,"∸":3402,"∼":3403,"∽":3404,"∿":3405,"≀":3406,"≂":3407,"≃":3408,"≅":3409,"≈":3410,"≊":3411,"≌":3412,"≑":3413,"≒":3414,"≔":3415,"≕":3416,"≜":3417,"≝":3418,"≠":3419,"≡":3420,"≢":3421,"≤":3422,"≥":3423,"≦":3424,"≧":3425,"≪":3426,"≫":3427,"≲":3428,"≳":3429,"≷":3430,"≺":3431,"≻":3432,"≼":3433,"≾":3434,"⊂":3435,"⊃":3436,"⊄":3437,"⊅":3438,"⊆":3439,"⊇":3440,"⊈":3441,"⊊":3442,"⊋":3443,"⊏":3444,"⊐":3445,"⊔":3446,"⊕":3447,"⊖":3448,"⊗":3449,"⊙":3450,"⊝":3451,"⊞":3452,"⊠":3453,"⊢":3454,"⊣":3455,"⊤":3456,"⊥":3457,"⊧":3458,"⊨":3459,"⊩":3460,"⊬":3461,"⊭":3462,"⊰":3463,"⊲":3464,"⊵":3465,"⊶":3466,"⊸":3467,"⊺":3468,"⊼":3469,"⊽":3470,"⊿":3471,"⋀":3472,"⋁":3473,"⋂":3474,"⋃":3475,"⋄":3476,"⋅":3477,"⋆":3478,"⋈":3479,"⋉":3480,"⋊":3481,"⋐":3482,"⋔":3483,"⋚":3484,"⋛":3485,"⋮":3486,"⋯":3487,"⋰":3488,"⋱":3489,"⌀":3490,"⌁":3491,"⌂":3492,"⌃":3493,"⌄":3494,"⌈":3495,"⌉":3496,"⌊":3497,"⌋":3498,"⌑":3499,"⌒":3500,"⌓":3501,"⌘":3502,"⌚":3503,"⌜":3504,"⌝":3505,"⌢":3506,"⌣":3507,"⌤":3508,"⌥":3509,"⌫":3510,"⌷":3511,"⍛":3512,"⍝":3513,"⍳":3514,"⍵":3515,"⎇":3516,"⎈":3517,"⎋":3518,"⎕":3519,"⎧":3520,"⎩":3521,"⎰":3522,"⎱":3523,"⎸":3524,"⎹":3525,"⎾":3526,"⎿":3527,"⏋":3528,"⏌":3529,"⏍":3530,"⏎":3531,"⏏":3532,"⏚":3533,"⏞":3534,"⏟":3535,"⏦":3536,"⏨":3537,"⏩":3538,"␀":3539,"␃":3540,"␄":3541,"␅":3542,"␆":3543,"␇":3544,"␉":3545,"␋":3546,"␎":3547,"␏":3548,"␕":3549,"␚":3550,"␛":3551,"␡":3552,"␣":3553,"⓴":3554,"⓵":3555,"⓶":3556,"⓷":3557,"⓺":3558,"⓾":3559,"⓿":3560,"─":3561,"━":3562,"│":3563,"┃":3564,"┄":3565,"┅":3566,"┌":3567,"┏":3568,"┐":3569,"┑":3570,"┓":3571,"└":3572,"┗":3573,"┘":3574,"┛":3575,"├":3576,"┝":3577,"┠":3578,"┣":3579,"┤":3580,"┨":3581,"┫":3582,"┬":3583,"┯":3584,"┰":3585,"┳":3586,"┴":3587,"┻":3588,"┼":3589,"╂":3590,"╋":3591,"═":3592,"╞":3593,"╡":3594,"╭":3595,"╮":3596,"╯":3597,"╰":3598,"╱":3599,"╲":3600,"╳":3601,"╴":3602,"╹":3603,"▀":3604,"▁":3605,"▂":3606,"▃":3607,"▄":3608,"▅":3609,"▆":3610,"▇":3611,"█":3612,"▉":3613,"▊":3614,"▋":3615,"▌":3616,"▍":3617,"▎":3618,"▏":3619,"▐":3620,"░":3621,"▒":3622,"▓":3623,"▔":3624,"▕":3625,"■":3626,"□":3627,"▢":3628,"▪":3629,"▫":3630,"▭":3631,"▮":3632,"▯":3633,"▱":3634,"▲":3635,"△":3636,"▶":3637,"▷":3638,"▸":3639,"►":3640,"▼":3641,"▽":3642,"◀":3643,"◁":3644,"◄":3645,"◅":3646,"◆":3647,"◇":3648,"◈":3649,"◉":3650,"◊":3651,"○":3652,"◌":3653,"◎":3654,"●":3655,"◐":3656,"◑":3657,"◒":3658,"◓":3659,"◔":3660,"◕":3661,"◜":3662,"◝":3663,"◢":3664,"◣":3665,"◤":3666,"◥":3667,"◦":3668,"◬":3669,"◯":3670,"◻":3671,"◼":3672,"◾":3673,"☀":3674,"☁":3675,"☂":3676,"☃":3677,"★":3678,"☆":3679,"☇":3680,"☈":3681,"☉":3682,"☊":3683,"☋":3684,"☌":3685,"☍":3686,"☎":3687,"☏":3688,"☐":3689,"☑":3690,"☓":3691,"☔":3692,"☕":3693,"☖":3694,"☗":3695,"☘":3696,"☜":3697,"☝":3698,"☞":3699,"☟":3700,"☠":3701,"☢":3702,"☧":3703,"☨":3704,"☪":3705,"☭":3706,"☮":3707,"☯":3708,"☰":3709,"☱":3710,"☲":3711,"☳":3712,"☴":3713,"☵":3714,"☶":3715,"☷":3716,"☺":3717,"☻":3718,"☼":3719,"☽":3720,"☾":3721,"☿":3722,"♀":3723,"♂":3724,"♄":3725,"♆":3726,"♈":3727,"♉":3728,"♋":3729,"♐":3730,"♒":3731,"♔":3732,"♕":3733,"♖":3734,"♗":3735,"♘":3736,"♙":3737,"♚":3738,"♛":3739,"♜":3740,"♝":3741,"♞":3742,"♟":3743,"♠":3744,"♡":3745,"♢":3746,"♣":3747,"♤":3748,"♥":3749,"♦":3750,"♧":3751,"♨":3752,"♩":3753,"♪":3754,"♫":3755,"♬":3756,"♭":3757,"♮":3758,"♯":3759,"♰":3760,"♱":3761,"♲":3762,"♺":3763,"♾":3764,"♿":3765,"⚊":3766,"⚋":3767,"⚌":3768,"⚍":3769,"⚎":3770,"⚏":3771,"⚓":3772,"⚠":3773,"⚡":3774,"⚥":3775,"⚧":3776,"⚪":3777,"⚫":3778,"⚬":3779,"⚭":3780,"⚳":3781,"⚵":3782,"⚹":3783,"⚽":3784,"⚾":3785,"⛄":3786,"⛅":3787,"⛆":3788,"⛇":3789,"⛈":3790,"⛉":3791,"⛊":3792,"⛎":3793,"⛗":3794,"⛤":3795,"⛩":3796,"⛯":3797,"⛳":3798,"⛵":3799,"✂":3800,"✆":3801,"✈":3802,"✊":3803,"✌":3804,"✏":3805,"✓":3806,"✔":3807,"✕":3808,"✖":3809,"✗":3810,"✙":3811,"✚":3812,"✝":3813,"✞":3814,"✟":3815,"✡":3816,"✨":3817,"✩":3818,"✪":3819,"✫":3820,"✯":3821,"✰":3822,"✱":3823,"✳":3824,"✴":3825,"✶":3826,"✼":3827,"✽":3828,"✿":3829,"❀":3830,"❁":3831,"❄":3832,"❅":3833,"❆":3834,"❓":3835,"❔":3836,"❗":3837,"❘":3838,"❚":3839,"❛":3840,"❜":3841,"❝":3842,"❞":3843,"❡":3844,"❣":3845,"❤":3846,"❦":3847,"❨":3848,"❩":3849,"❲":3850,"❳":3851,"❵":3852,"❶":3853,"❷":3854,"❸":3855,"❹":3856,"❺":3857,"❾":3858,"➀":3859,"➁":3860,"➂":3861,"➄":3862,"➆":3863,"➉":3864,"➋":3865,"➍":3866,"➓":3867,"➔":3868,"➕":3869,"➖":3870,"➜":3871,"➝":3872,"➡":3873,"➢":3874,"➧":3875,"➰":3876,"➸":3877,"➽":3878,"➾":3879,"➿":3880,"⟐":3881,"⟨":3882,"⟩":3883,"⟮":3884,"⟯":3885,"⟵":3886,"⟶":3887,"⟷":3888,"⟹":3889,"⟺":3890,"⟼":3891,"⠀":3892,"⠁":3893,"⠃":3894,"⠅":3895,"⠆":3896,"⠇":3897,"⠉":3898,"⠊":3899,"⠋":3900,"⠍":3901,"⠎":3902,"⠏":3903,"⠑":3904,"⠒":3905,"⠓":3906,"⠕":3907,"⠗":3908,"⠙":3909,"⠚":3910,"⠛":3911,"⠝":3912,"⠞":3913,"⠠":3914,"⠢":3915,"⠤":3916,"⠥":3917,"⠨":3918,"⠫":3919,"⠬":3920,"⠰":3921,"⠲":3922,"⠳":3923,"⠷":3924,"⠹":3925,"⠺":3926,"⠽":3927,"⤅":3928,"⤇":3929,"⤖":3930,"⤴":3931,"⤵":3932,"⦃":3933,"⦄":3934,"⦅":3935,"⦆":3936,"⦵":3937,"⦿":3938,"⧜":3939,"⧝":3940,"⧞":3941,"⧠":3942,"⧵":3943,"⧺":3944,"⧻":3945,"⨀":3946,"⨁":3947,"⨂":3948,"⨃":3949,"⨄":3950,"⨆":3951,"⨉":3952,"⨛":3953,"⨜":3954,"⨟":3955,"⨳":3956,"⨾":3957,"⨿":3958,"⩚":3959,"⩛":3960,"⩤":3961,"⩥":3962,"⩽":3963,"⩾":3964,"⪋":3965,"⪌":3966,"⫟":3967,"⬁":3968,"⬆":3969,"⬇":3970,"⬛":3971,"⬜":3972,"⬠":3973,"⬢":3974,"⬱":3975,"⭐":3976,"⭕":3977,"⭗":3978,"⭘":3979,"Ⰰ":3980,"Ⰱ":3981,"Ⰲ":3982,"Ⰳ":3983,"Ⰴ":3984,"Ⰵ":3985,"Ⰶ":3986,"Ⰷ":3987,"Ⰸ":3988,"Ᵽ":3989,"ⱨ":3990,"Ⱬ":3991,"ⱬ":3992,"Ɱ":3993,"ⱱ":3994,"Ⱶ":3995,"ⱶ":3996,"Ⲁ":3997,"ⲁ":3998,"Ⲃ":3999,"ⲃ":4000,"ⲅ":4001,"Ⲇ":4002,"ⲇ":4003,"Ⲉ":4004,"ⲉ":4005,"ⲍ":4006,"ⲏ":4007,"Ⲑ":4008,"ⲑ":4009,"ⲓ":4010,"ⲕ":4011,"ⲗ":4012,"Ⲙ":4013,"ⲙ":4014,"ⲛ":4015,"ⲝ":4016,"ⲟ":4017,"Ⲡ":4018,"ⲡ":4019,"Ⲣ":4020,"ⲣ":4021,"Ⲥ":4022,"ⲥ":4023,"Ⲧ":4024,"ⲧ":4025,"ⲩ":4026,"ⲫ":4027,"Ⲭ":4028,"ⲭ":4029,"ⲱ":4030,"ⴍ":4031,"ⴓ":4032,"ⴣ":4033,"ⴰ":4034,"ⴱ":4035,"ⴳ":4036,"ⴷ":4037,"ⴸ":4038,"ⴹ":4039,"ⴻ":4040,"ⴼ":4041,"ⴽ":4042,"ⴾ":4043,"ⵀ":4044,"ⵃ":4045,"ⵄ":4046,"ⵅ":4047,"ⵉ":4048,"ⵊ":4049,"ⵍ":4050,"ⵎ":4051,"ⵏ":4052,"ⵒ":4053,"ⵓ":4054,"ⵔ":4055,"ⵕ":4056,"ⵖ":4057,"ⵙ":4058,"ⵛ":4059,"ⵜ":4060,"ⵟ":4061,"ⵡ":4062,"ⵢ":4063,"ⵣ":4064,"⸘":4065,"⸜":4066,"⸝":4067,"⸮":4068,"⹀":4069,"⺊":4070,"⺋":4071,"⺌":4072,"⺍":4073,"⺒":4074,"⺕":4075,"⺠":4076,"⺬":4077,"⺭":4078,"⺼":4079,"⻁":4080,"⻃":4081,"⻄":4082,"⻆":4083,"⻌":4084,"⻍":4085,"⻎":4086,"⻑":4087,"⻘":4088,"⻤":4089,"⻯":4090,"⿰":4091,"⿱":4092,"⿻":4093,"、":4094,"。":4095,"〃":4096,"〄":4097,"々":4098,"〆":4099,"〇":4100,"〈":4101,"〉":4102,"《":4103,"》":4104,"「":4105,"」":4106,"『":4107,"』":4108,"【":4109,"】":4110,"〒":4111,"〓":4112,"〔":4113,"〕":4114,"〖":4115,"〗":4116,"〘":4117,"〙":4118,"〚":4119,"〛":4120,"〜":4121,"〝":4122,"〞":4123,"〟":4124,"〠":4125,"〡":4126,"〮":4127,"〯":4128,"〰":4129,"〱":4130,"〲":4131,"〳":4132,"〴":4133,"〵":4134,"〷":4135,"〻":4136,"〼":4137,"〽":4138,"〿":4139,"ぁ":4140,"あ":4141,"ぃ":4142,"い":4143,"ぅ":4144,"う":4145,"ぇ":4146,"え":4147,"ぉ":4148,"お":4149,"か":4150,"が":4151,"き":4152,"ぎ":4153,"く":4154,"ぐ":4155,"け":4156,"げ":4157,"こ":4158,"ご":4159,"さ":4160,"ざ":4161,"し":4162,"じ":4163,"す":4164,"ず":4165,"せ":4166,"ぜ":4167,"そ":4168,"ぞ":4169,"た":4170,"だ":4171,"ち":4172,"ぢ":4173,"っ":4174,"つ":4175,"づ":4176,"て":4177,"で":4178,"と":4179,"ど":4180,"な":4181,"に":4182,"ぬ":4183,"ね":4184,"の":4185,"は":4186,"ば":4187,"ぱ":4188,"ひ":4189,"び":4190,"ぴ":4191,"ふ":4192,"ぶ":4193,"ぷ":4194,"へ":4195,"べ":4196,"ぺ":4197,"ほ":4198,"ぼ":4199,"ぽ":4200,"ま":4201,"み":4202,"む":4203,"め":4204,"も":4205,"ゃ":4206,"や":4207,"ゅ":4208,"ゆ":4209,"ょ":4210,"よ":4211,"ら":4212,"り":4213,"る":4214,"れ":4215,"ろ":4216,"ゎ":4217,"わ":4218,"ゐ":4219,"ゑ":4220,"を":4221,"ん":4222,"ゔ":4223,"ゕ":4224,"ゖ":4225,"゙":4226,"゚":4227,"ゝ":4228,"ゞ":4229,"゠":4230,"ァ":4231,"ア":4232,"ィ":4233,"イ":4234,"ゥ":4235,"ウ":4236,"ェ":4237,"エ":4238,"ォ":4239,"オ":4240,"カ":4241,"ガ":4242,"キ":4243,"ギ":4244,"ク":4245,"グ":4246,"ケ":4247,"ゲ":4248,"コ":4249,"ゴ":4250,"サ":4251,"ザ":4252,"シ":4253,"ジ":4254,"ス":4255,"ズ":4256,"セ":4257,"ゼ":4258,"ソ":4259,"ゾ":4260,"タ":4261,"ダ":4262,"チ":4263,"ヂ":4264,"ッ":4265,"ツ":4266,"ヅ":4267,"テ":4268,"デ":4269,"ト":4270,"ド":4271,"ナ":4272,"ニ":4273,"ヌ":4274,"ネ":4275,"ノ":4276,"ハ":4277,"バ":4278,"パ":4279,"ヒ":4280,"ビ":4281,"ピ":4282,"フ":4283,"ブ":4284,"プ":4285,"ヘ":4286,"ベ":4287,"ペ":4288,"ホ":4289,"ボ":4290,"ポ":4291,"マ":4292,"ミ":4293,"ム":4294,"メ":4295,"モ":4296,"ャ":4297,"ヤ":4298,"ュ":4299,"ユ":4300,"ョ":4301,"ヨ":4302,"ラ":4303,"リ":4304,"ル":4305,"レ":4306,"ロ":4307,"ヮ":4308,"ワ":4309,"ヰ":4310,"ヱ":4311,"ヲ":4312,"ン":4313,"ヴ":4314,"ヵ":4315,"ヶ":4316,"ヷ":4317,"ヸ":4318,"ヹ":4319,"ヺ":4320,"・":4321,"ー":4322,"ヽ":4323,"ヾ":4324,"ㄅ":4325,"ㄆ":4326,"ㄇ":4327,"ㄈ":4328,"ㄉ":4329,"ㄊ":4330,"ㄋ":4331,"ㄌ":4332,"ㄍ":4333,"ㄎ":4334,"ㄏ":4335,"ㄐ":4336,"ㄑ":4337,"ㄒ":4338,"ㄓ":4339,"ㄔ":4340,"ㄕ":4341,"ㄖ":4342,"ㄗ":4343,"ㄘ":4344,"ㄙ":4345,"ㄚ":4346,"ㄛ":4347,"ㄜ":4348,"ㄝ":4349,"ㄞ":4350,"ㄟ":4351,"ㄠ":4352,"ㄡ":4353,"ㄢ":4354,"ㄣ":4355,"ㄤ":4356,"ㄥ":4357,"ㄦ":4358,"ㄧ":4359,"ㄨ":4360,"ㄩ":4361,"ㄪ":4362,"ㄫ":4363,"ㄬ":4364,"ㄭ":4365,"㆑":4366,"ㆣ":4367,"㇏":4368,"ㇰ":4369,"ㇱ":4370,"ㇲ":4371,"ㇳ":4372,"ㇴ":4373,"ㇵ":4374,"ㇶ":4375,"ㇷ":4376,"ㇸ":4377,"ㇹ":4378,"ㇺ":4379,"ㇻ":4380,"ㇼ":4381,"ㇽ":4382,"ㇾ":4383,"ㇿ":4384,"㉿":4385,"㐀":4386,"㐁":4387,"㐂":4388,"㐅":4389,"㐇":4390,"㐈":4391,"㐉":4392,"㐊":4393,"㐋":4394,"㐌":4395,"㐍":4396,"㐎":4397,"㐏":4398,"㐐":4399,"㐑":4400,"㐒":4401,"㐓":4402,"㐕":4403,"㐖":4404,"㐗":4405,"㐘":4406,"㐙":4407,"㐚":4408,"㐛":4409,"㐝":4410,"㐞":4411,"㐠":4412,"㐡":4413,"㐢":4414,"㐣":4415,"㐤":4416,"㐥":4417,"㐦":4418,"㐧":4419,"㐭":4420,"㐮":4421,"㐰":4422,"㑃":4423,"㑳":4424,"㑹":4425,"㒰":4426,"㒵":4427,"㒶":4428,"㒷":4429,"㓁":4430,"㓗":4431,"㓛":4432,"㓝":4433,"㓼":4434,"㔔":4435,"㔟":4436,"㔨":4437,"㔾":4438,"㕎":4439,"㕑":4440,"㕓":4441,"㕭":4442,"㕵":4443,"㖙":4444,"㖨":4445,"㖼":4446,"㗂":4447,"㗊":4448,"㗎":4449,"㗜":4450,"㗝":4451,"㘇":4452,"㘓":4453,"㘴":4454,"㙁":4455,"㙊":4456,"㙍":4457,"㙒":4458,"㙔":4459,"㙦":4460,"㙫":4461,"㚇":4462,"㚕":4463,"㚟":4464,"㚻":4465,"㛍":4466,"㛹":4467,"㜢":4468,"㜪":4469,"㝅":4470,"㝉":4471,"㝎":4472,"㝢":4473,"㝵":4474,"㝹":4475,"㞍":4476,"㞗":4477,"㟁":4478,"㟢":4479,"㟴":4480,"㟼":4481,"㠀":4482,"㡀":4483,"㡿":4484,"㢸":4485,"㣺":4486,"㤄":4487,"㤗":4488,"㤚":4489,"㤝":4490,"㥄":4491,"㥠":4492,"㥽":4493,"㦀":4494,"㦃":4495,"㦕":4496,"㦮":4497,"㧞":4498,"㩋":4499,"㩪":4500,"㪉":4501,"㪘":4502,"㪳":4503,"㫃":4504,"㫈":4505,"㫒":4506,"㫕":4507,"㫖":4508,"㫟":4509,"㫤":4510,"㫻":4511,"㬀":4512,"㬅":4513,"㬇":4514,"㬎":4515,"㬏":4516,"㬠":4517,"㬢":4518,"㭭":4519,"㭽":4520,"㮈":4521,"㮒":4522,"㮙":4523,"㮛":4524,"㮶":4525,"㮾":4526,"㯊":4527,"㯖":4528,"㯮":4529,"㰒":4530,"㰷":4531,"㱈":4532,"㳇":4533,"㳍":4534,"㳒":4535,"㴜":4536,"㴭":4537,"㴶":4538,"㴸":4539,"㵎":4540,"㵑":4541,"㵮":4542,"㵲":4543,"㶏":4544,"㶞":4545,"㶟":4546,"㶱":4547,"㷃":4548,"㷆":4549,"㷏":4550,"㷔":4551,"㷖":4552,"㷩":4553,"㷬":4554,"㷭":4555,"㸚":4556,"㸿":4557,"㹨":4558,"㹻":4559,"㺚":4560,"㺪":4561,"㺭":4562,"㻋":4563,"㻐":4564,"㻱":4565,"㼁":4566,"㼄":4567,"㼅":4568,"㼐":4569,"㼚":4570,"㽕":4571,"㽛":4572,"㾮":4573,"㿔":4574,"䀹":4575,"䀾":4576,"䂓":4577,"䂖":4578,"䂨":4579,"䂮":4580,"䃌":4581,"䄂":4582,"䄄":4583,"䄈":4584,"䄉":4585,"䄔":4586,"䄙":4587,"䄣":4588,"䄤":4589,"䄥":4590,"䅣":4591,"䅳":4592,"䆃":4593,"䆅":4594,"䇂":4595,"䇄":4596,"䇮":4597,"䇾":4598,"䉤":4599,"䉼":4600,"䊪":4601,"䋇":4602,"䋢":4603,"䋥":4604,"䌤":4605,"䌫":4606,"䍦":4607,"䍺":4608,"䏁":4609,"䏋":4610,"䏜":4611,"䏻":4612,"䏽":4613,"䏾":4614,"䐗":4615,"䐲":4616,"䑏":4617,"䑞":4618,"䒑":4619,"䓟":4620,"䓣":4621,"䓯":4622,"䓲":4623,"䔄":4624,"䔞":4625,"䔥":4626,"䔲":4627,"䕃":4628,"䖢":4629,"䖳":4630,"䖸":4631,"䗅":4632,"䗝":4633,"䗪":4634,"䙥":4635,"䚕":4636,"䚖":4637,"䚟":4638,"䚡":4639,"䛒":4640,"䛾":4641,"䛿":4642,"䜁":4643,"䜌":4644,"䞭":4645,"䟵":4646,"䟽":4647,"䡄":4648,"䡎":4649,"䣖":4650,"䣷":4651,"䤡":4652,"䤭":4653,"䤻":4654,"䦧":4655,"䦰":4656,"䧇":4657,"䨓":4658,"䨺":4659,"䨻":4660,"䪥":4661,"䫻":4662,"䭏":4663,"䮀":4664,"䯀":4665,"䰗":4666,"䰢":4667,"䰼":4668,"䱅":4669,"䱱":4670,"䱷":4671,"䱸":4672,"䲁":4673,"䲲":4674,"䳇":4675,"䳉":4676,"䳑":4677,"䳒":4678,"䳔":4679,"䴇":4680,"䴏":4681,"䴚":4682,"䴡":4683,"䴤":4684,"䴥":4685,"䵋":4686,"䵍":4687,"䵣":4688,"䶮":4689,"一":4690,"丁":4691,"丂":4692,"七":4693,"丄":4694,"丅":4695,"万":4696,"丈":4697,"三":4698,"上":4699,"下":4700,"丌":4701,"不":4702,"与":4703,"丏":4704,"丐":4705,"丑":4706,"丒":4707,"专":4708,"且":4709,"丕":4710,"世":4711,"丗":4712,"丘":4713,"丙":4714,"业":4715,"丛":4716,"东":4717,"丝":4718,"丞":4719,"丟":4720,"両":4721,"丢":4722,"两":4723,"严":4724,"並":4725,"丧":4726,"丨":4727,"个":4728,"丫":4729,"丬":4730,"中":4731,"丮":4732,"丯":4733,"丰":4734,"丱":4735,"串":4736,"丳":4737,"临":4738,"丵":4739,"丶":4740,"丷":4741,"丸":4742,"丹":4743,"为":4744,"主":4745,"丼":4746,"丽":4747,"举":4748,"丿":4749,"乀":4750,"乁":4751,"乂":4752,"乃":4753,"乄":4754,"久":4755,"乇":4756,"么":4757,"义":4758,"之":4759,"乌":4760,"乍":4761,"乎":4762,"乏":4763,"乐":4764,"乒":4765,"乓":4766,"乔":4767,"乕":4768,"乖":4769,"乗":4770,"乘":4771,"乙":4772,"乚":4773,"乛":4774,"乜":4775,"九":4776,"乞":4777,"也":4778,"习":4779,"乡":4780,"乢":4781,"乣":4782,"书":4783,"乩":4784,"乫":4785,"乭":4786,"买":4787,"乱":4788,"乳":4789,"乶":4790,"乷":4791,"乹":4792,"乻":4793,"乽":4794,"乾":4795,"乿":4796,"亀":4797,"亂":4798,"亅":4799,"了":4800,"予":4801,"争":4802,"亊":4803,"事":4804,"二":4805,"亍":4806,"于":4807,"亏":4808,"云":4809,"互":4810,"亓":4811,"五":4812,"井":4813,"亖":4814,"亘":4815,"亙":4816,"亚":4817,"些":4818,"亜":4819,"亞":4820,"亟":4821,"亠":4822,"亡":4823,"亢":4824,"交":4825,"亥":4826,"亦":4827,"产":4828,"亨":4829,"亩":4830,"享":4831,"京":4832,"亭":4833,"亮":4834,"亰":4835,"亲":4836,"亳":4837,"亶":4838,"亹":4839,"人":4840,"亻":4841,"亼":4842,"亿":4843,"什":4844,"仁":4845,"仂":4846,"仃":4847,"仄":4848,"仅":4849,"仆":4850,"仇":4851,"仉":4852,"今":4853,"介":4854,"仍":4855,"从":4856,"仏":4857,"仐":4858,"仑":4859,"仓":4860,"仔":4861,"仕":4862,"他":4863,"仗":4864,"付":4865,"仙":4866,"仚":4867,"仝":4868,"仞":4869,"仟":4870,"仡":4871,"代":4872,"令":4873,"以":4874,"仦":4875,"仨":4876,"仪":4877,"仫":4878,"们":4879,"仭":4880,"仮":4881,"仰":4882,"仲":4883,"仳":4884,"仵":4885,"件":4886,"价":4887,"任":4888,"仼":4889,"份":4890,"仿":4891,"企":4892,"伃":4893,"伅":4894,"伉":4895,"伊":4896,"伋":4897,"伍":4898,"伎":4899,"伏":4900,"伐":4901,"休":4902,"伓":4903,"伕":4904,"众":4905,"优":4906,"伙":4907,"会":4908,"伜":4909,"伝":4910,"伞":4911,"伟":4912,"传":4913,"伢":4914,"伤":4915,"伦":4916,"伪":4917,"伫":4918,"伯":4919,"估":4920,"伴":4921,"伶":4922,"伷":4923,"伸":4924,"伹":4925,"伺":4926,"伻":4927,"似":4928,"伽":4929,"伾":4930,"佁":4931,"佃":4932,"佅":4933,"但":4934,"佇":4935,"佈":4936,"佉":4937,"佊":4938,"佋":4939,"位":4940,"低":4941,"住":4942,"佐":4943,"佑":4944,"体":4945,"佔":4946,"何":4947,"佖":4948,"佗":4949,"佘":4950,"余":4951,"佚":4952,"佛":4953,"作":4954,"佝":4955,"佞":4956,"佟":4957,"你":4958,"佢":4959,"佣":4960,"佤":4961,"佩":4962,"佬":4963,"佯":4964,"佰":4965,"佳":4966,"佴":4967,"併":4968,"佶":4969,"佷":4970,"佺":4971,"佻":4972,"佼":4973,"佽":4974,"佾":4975,"使":4976,"侁":4977,"侂":4978,"侃":4979,"侄":4980,"侅":4981,"來":4982,"侈":4983,"侊":4984,"例":4985,"侍":4986,"侎":4987,"侏":4988,"侑":4989,"侒":4990,"侔":4991,"侖":4992,"侗":4993,"侘":4994,"侚":4995,"供":4996,"依":4997,"侞":4998,"侠":4999,"価":5000,"侤":5001,"侦":5002,"侧":5003,"侨":5004,"侫":5005,"侬":5006,"侭":5007,"侮":5008,"侯":5009,"侲":5010,"侳":5011,"侵":5012,"侶":5013,"侷":5014,"侹":5015,"侼":5016,"侾":5017,"便":5018,"俀":5019,"俁":5020,"係":5021,"促":5022,"俄":5023,"俅":5024,"俆":5025,"俉":5026,"俊":5027,"俌":5028,"俍":5029,"俎":5030,"俏":5031,"俐":5032,"俑":5033,"俒":5034,"俓":5035,"俔":5036,"俗":5037,"俘":5038,"俚":5039,"俛":5040,"保":5041,"俞":5042,"俟":5043,"俠":5044,"信":5045,"俣":5046,"俤":5047,"俥":5048,"俩":5049,"俪":5050,"修":5051,"俯":5052,"俰":5053,"俱":5054,"俳":5055,"俵":5056,"俶":5057,"俸":5058,"俺":5059,"俾":5060,"倀":5061,"倁":5062,"倂":5063,"倅":5064,"倆":5065,"倇":5066,"倉":5067,"個":5068,"倍":5069,"倎":5070,"倏":5071,"們":5072,"倒":5073,"倓":5074,"倔":5075,"倕":5076,"倖":5077,"倘":5078,"候":5079,"倚":5080,"倛":5081,"倜":5082,"倞":5083,"借":5084,"倡":5085,"倢":5086,"倣":5087,"値":5088,"倦":5089,"倧":5090,"倨":5091,"倩":5092,"倪":5093,"倫":5094,"倬":5095,"倭":5096,"倮":5097,"倶":5098,"倸":5099,"倹":5100,"债":5101,"倻":5102,"值":5103,"倽":5104,"倾":5105,"偀":5106,"偁":5107,"偃":5108,"偆":5109,"假":5110,"偈":5111,"偉":5112,"偌":5113,"偍":5114,"偎":5115,"偏":5116,"偐":5117,"偑":5118,"偒":5119,"偓":5120,"偕":5121,"偖":5122,"偘":5123,"做":5124,"停":5125,"偠":5126,"偡":5127,"偣":5128,"健":5129,"偦":5130,"偪":5131,"偫":5132,"偰":5133,"偲":5134,"側":5135,"偵":5136,"偶":5137,"偷":5138,"偸":5139,"偽":5140,"傀":5141,"傅":5142,"傈":5143,"傉":5144,"傊":5145,"傌":5146,"傍":5147,"傑":5148,"傒":5149,"傔":5150,"傕":5151,"傖":5152,"傘":5153,"備":5154,"傚":5155,"傛":5156,"傢":5157,"傣":5158,"储":5159,"傪":5160,"催":5161,"傭":5162,"傲":5163,"傳":5164,"傴":5165,"債":5166,"傷":5167,"傻":5168,"傾":5169,"傿":5170,"僂":5171,"僄":5172,"僅":5173,"僉":5174,"僊":5175,"僌":5176,"働":5177,"僎":5178,"像":5179,"僐":5180,"僑":5181,"僔":5182,"僕":5183,"僖":5184,"僘":5185,"僙":5186,"僚":5187,"僞":5188,"僡":5189,"僣":5190,"僥":5191,"僦":5192,"僧":5193,"僩":5194,"僬":5195,"僭":5196,"僮":5197,"僰":5198,"僱":5199,"僲":5200,"僳":5201,"僴":5202,"僵":5203,"價":5204,"僻":5205,"僾":5206,"僿":5207,"儀":5208,"儁":5209,"儂":5210,"儃":5211,"億":5212,"儆":5213,"儇":5214,"儈":5215,"儉":5216,"儋":5217,"儐":5218,"儒":5219,"儔":5220,"儕":5221,"儘":5222,"儙":5223,"儚":5224,"儛":5225,"儞":5226,"償":5227,"儡":5228,"儦":5229,"優":5230,"儲":5231,"儵":5232,"儷":5233,"儸":5234,"儺":5235,"儻":5236,"儼":5237,"儾":5238,"儿":5239,"兀":5240,"允":5241,"元":5242,"兄":5243,"充":5244,"兆":5245,"兇":5246,"先":5247,"光":5248,"兊":5249,"克":5250,"兌":5251,"免":5252,"兎":5253,"児":5254,"兑":5255,"兒":5256,"兔":5257,"兕":5258,"兖":5259,"兗":5260,"党":5261,"兛":5262,"兜":5263,"兞":5264,"兟":5265,"兢":5266,"兤":5267,"入":5268,"內":5269,"全":5270,"兩":5271,"兪":5272,"八":5273,"公":5274,"六":5275,"兮":5276,"兰":5277,"共":5278,"关":5279,"兴":5280,"兵":5281,"其":5282,"具":5283,"典":5284,"兹":5285,"养":5286,"兼":5287,"兽":5288,"冀":5289,"冂":5290,"冄":5291,"内":5292,"円":5293,"冇":5294,"冈":5295,"冉":5296,"冊":5297,"册":5298,"再":5299,"冏":5300,"冐":5301,"冑":5302,"冒":5303,"冓":5304,"冕":5305,"冖":5306,"冗":5307,"写":5308,"冚":5309,"军":5310,"农":5311,"冝":5312,"冠":5313,"冢":5314,"冤":5315,"冥":5316,"冦":5317,"冨":5318,"冩":5319,"冪":5320,"冫":5321,"冬":5322,"冯":5323,"冰":5324,"冱":5325,"冲":5326,"决":5327,"冴":5328,"况":5329,"冶":5330,"冷":5331,"冻":5332,"冼":5333,"冽":5334,"冾":5335,"净":5336,"凃":5337,"凄":5338,"准":5339,"凇":5340,"凉":5341,"凊":5342,"凋":5343,"凌":5344,"凍":5345,"减":5346,"凑":5347,"凕":5348,"凖":5349,"凛":5350,"凜":5351,"凝":5352,"凞":5353,"几":5354,"凡":5355,"凢":5356,"凤":5357,"処":5358,"凧":5359,"凩":5360,"凪":5361,"凬":5362,"凭":5363,"凮":5364,"凯":5365,"凰":5366,"凱":5367,"凳":5368,"凴":5369,"凵":5370,"凶":5371,"凸":5372,"凹":5373,"出":5374,"击":5375,"凼":5376,"函":5377,"凾":5378,"刀":5379,"刁":5380,"刂":5381,"刃":5382,"刄":5383,"分":5384,"切":5385,"刈":5386,"刊":5387,"刋":5388,"刍":5389,"刎":5390,"刑":5391,"划":5392,"刓":5393,"刔":5394,"刕":5395,"刖":5396,"列":5397,"刘":5398,"则":5399,"刚":5400,"创":5401,"初":5402,"判":5403,"別":5404,"刧":5405,"刨":5406,"利":5407,"刪":5408,"别":5409,"刮":5410,"到":5411,"刲":5412,"刳":5413,"刵":5414,"制":5415,"刷":5416,"券":5417,"刹":5418,"刺":5419,"刻":5420,"剁":5421,"剃":5422,"剄":5423,"剅":5424,"則":5425,"剉":5426,"削":5427,"剋":5428,"剌":5429,"前":5430,"剏":5431,"剐":5432,"剑":5433,"剔":5434,"剕":5435,"剖":5436,"剗":5437,"剛":5438,"剜":5439,"剝":5440,"剞":5441,"剡":5442,"剣":5443,"剤":5444,"剥":5445,"剧":5446,"剩":5447,"剪":5448,"剮":5449,"副":5450,"剰":5451,"剱":5452,"割":5453,"剳":5454,"剴":5455,"創":5456,"剷":5457,"剺":5458,"剼":5459,"剽":5460,"剿":5461,"劂":5462,"劃":5463,"劄":5464,"劇":5465,"劈":5466,"劉":5467,"劊":5468,"劌":5469,"劍":5470,"劏":5471,"劑":5472,"劒":5473,"劓":5474,"劔":5475,"劗":5476,"力":5477,"劝":5478,"办":5479,"功":5480,"加":5481,"务":5482,"劣":5483,"劦":5484,"动":5485,"助":5486,"努":5487,"劫":5488,"劬":5489,"劭":5490,"励":5491,"劲":5492,"劳":5493,"労":5494,"劵":5495,"効":5496,"劻":5497,"劼":5498,"劾":5499,"势":5500,"勀":5501,"勁":5502,"勃":5503,"勅":5504,"勇":5505,"勉":5506,"勊":5507,"勋":5508,"勍":5509,"勐":5510,"勑":5511,"勒":5512,"勔":5513,"動":5514,"勗":5515,"勘":5516,"務":5517,"勛":5518,"勝":5519,"勞":5520,"募":5521,"勠":5522,"勢":5523,"勣":5524,"勤":5525,"勦":5526,"勧":5527,"勩":5528,"勮":5529,"勰":5530,"勱":5531,"勲":5532,"勳":5533,"勵":5534,"勷":5535,"勸":5536,"勹":5537,"勺":5538,"勻":5539,"勾":5540,"勿":5541,"匀":5542,"匁":5543,"匂":5544,"匄":5545,"包":5546,"匆":5547,"匈":5548,"匊":5549,"匋":5550,"匍":5551,"匏":5552,"匐":5553,"匕":5554,"化":5555,"北":5556,"匙":5557,"匚":5558,"匜":5559,"匝":5560,"匠":5561,"匡":5562,"匣":5563,"匤":5564,"匪":5565,"匯":5566,"匱":5567,"匳":5568,"匸":5569,"匹":5570,"区":5571,"医":5572,"匽":5573,"匾":5574,"匿":5575,"區":5576,"十":5577,"卂":5578,"千":5579,"卄":5580,"卅":5581,"卆":5582,"升":5583,"午":5584,"卉":5585,"半":5586,"卋":5587,"卌":5588,"卍":5589,"华":5590,"协":5591,"卐":5592,"卑":5593,"卒":5594,"卓":5595,"協":5596,"单":5597,"卖":5598,"南":5599,"単":5600,"博":5601,"卜":5602,"卞":5603,"占":5604,"卡":5605,"卢":5606,"卣":5607,"卤":5608,"卦":5609,"卧":5610,"卨":5611,"卩":5612,"卫":5613,"卬":5614,"卭":5615,"卯":5616,"印":5617,"危":5618,"卲":5619,"即":5620,"却":5621,"卵":5622,"卷":5623,"卸":5624,"卻":5625,"卼":5626,"卽":5627,"卿":5628,"厂":5629,"厄":5630,"厅":5631,"历":5632,"厉":5633,"压":5634,"厌":5635,"厓":5636,"厔":5637,"厕":5638,"厖":5639,"厘":5640,"厙":5641,"厚":5642,"厝":5643,"原":5644,"厠":5645,"厡":5646,"厥":5647,"厦":5648,"厨":5649,"厩":5650,"厪":5651,"厭":5652,"厮":5653,"厰":5654,"厲":5655,"厳":5656,"厶":5657,"厷":5658,"厹":5659,"去":5660,"县":5661,"叀":5662,"叁":5663,"参":5664,"參":5665,"叄":5666,"又":5667,"叉":5668,"及":5669,"友":5670,"双":5671,"反":5672,"収":5673,"发":5674,"叒":5675,